{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "¡": 90,
      "¢": 91,
      "£": 92,
      "¤": 93,
      "¦": 94,
      "§": 95,
      "¨": 96,
      "©": 97,
      "ª": 98,
      "«": 99,
      "¬": 100,
      "¯": 101,
      "±": 102,
      "²": 103,
      "³": 104,
      "´": 105,
      "¶": 106,
      "¸": 107,
      "¹": 108,
      "º": 109,
      "¼": 110,
      "½": 111,
      "Â": 112,
      "Ã": 113,
      "Ä": 114,
      "Å": 115,
      "Ë": 116,
      "à": 117,
      "â": 118,
      "ä": 119,
      "è": 120,
      "é": 121,
      "Ġ": 122,
      "Ģ": 123,
      "ģ": 124,
      "Ĥ": 125,
      "ħ": 126,
      "ĩ": 127,
      "Ī": 128,
      "ī": 129,
      "Į": 130,
      "ĳ": 131,
      "ĵ": 132,
      "Ķ": 133,
      "ĺ": 134,
      "Ļ": 135,
      "ļ": 136,
      "Ľ": 137,
      "ľ": 138,
      "Ŀ": 139,
      "ł": 140,
      "Ń": 141,
      "Ġt": 142,
      "Ġth": 143,
      "Ġa": 144,
      "in": 145,
      "Ġw": 146,
      "Ġthe": 147,
      "re": 148,
      "Ġo": 149,
      "Ġs": 150,
      "at": 151,
      "er": 152,
      "nd": 153,
      "ou": 154,
      "Ġc": 155,
      "is": 156,
      "it": 157,
      "Ġb": 158,
      "ing": 159,
      "Ġm": 160,
      "en": 161,
      "Ġh": 162,
      "Ġto": 163,
      "on": 164,
      "Ġp": 165,
      "Ġf": 166,
      "es": 167,
      "an": 168,
      "Ġd": 169,
      "Ġof": 170,
      "or": 171,
      "ll": 172,
      "Ġin": 173,
      "ĠI": 174,
      "Ġand": 175,
      "ed": 176,
      "Ġl": 177,
      "ar": 178,
      "Ġthat": 179,
      "Ġy": 180,
      "om": 181,
      "Ġg": 182,
      "as": 183,
      "ic": 184,
      "le": 185,
      "Ġyou": 186,
      "ve": 187,
      "al": 188,
      "Ġwe": 189,
      "Ġn": 190,
      "Ġwh": 191,
      "ow": 192,
      "Ġe": 193,
      "Ġis": 194,
      "us": 195,
      "Ġbe": 196,
      "ut": 197,
      "ĠA": 198,
      "Ġit": 199,
      "ion": 200,
      "ot": 201,
      "'s": 202,
      "et": 203,
      "ĠT": 204,
      "Ġre": 205,
      "ent": 206,
      "Ġha": 207,
      "ct": 208,
      "Ġon": 209,
      "ld": 210,
      "ver": 211,
      "ay": 212,
      "id": 213,
      "ĠTh": 214,
      "ĠAnd": 215,
      "se": 216,
      "all": 217,
      "im": 218,
      "Ġthis": 219,
      "st": 220,
      "ro": 221,
      "ig": 222,
      "ĠS": 223,
      "ur": 224,
      "Ġst": 225,
      "ly": 226,
      "ere": 227,
      "ch": 228,
      "ke": 229,
      "ce": 230,
      "Ġfor": 231,
      "if": 232,
      "Ġwas": 233,
      "ra": 234,
      "ĠW": 235,
      "ir": 236,
      "Ġan": 237,
      "Ġdo": 238,
      "Ġare": 239,
      "op": 240,
      "ith": 241,
      "oo": 242,
      "ally": 243,
      "th": 244,
      "am": 245,
      "Ġhave": 246,
      "Ġwith": 247,
      "Ġab": 248,
      "Ġu": 249,
      "Ġthey": 250,
      "Ġse": 251,
      "Ġk": 252,
      "Ġcan": 253,
      "Ġ-": 254,
      "Ġmo": 255,
      "Ġ--": 256,
      "ĠB": 257,
      "ation": 258,
      "Ġas": 259,
      "out": 260,
      "ht": 261,
      "Ġli": 262,
      "Ġso": 263,
      "Ġgo": 264,
      "Ġwhat": 265,
      "Ġwor": 266,
      "ĠSo": 267,
      "Ġcom": 268,
      "ad": 269,
      "'t": 270,
      "Ġhe": 271,
      "very": 272,
      "ould": 273,
      "ill": 274,
      "Ġme": 275,
      "Ġat": 276,
      "Ġsh": 277,
      "Ġabout": 278,
      "Ġne": 279,
      "ant": 280,
      "Ġnot": 281,
      "ter": 282,
      "ge": 283,
      "il": 284,
      "ol": 285,
      "ust": 286,
      "ul": 287,
      "Ġall": 288,
      "Ġj": 289,
      "ers": 290,
      "Ġfr": 291,
      "Ġex": 292,
      "ĠThe": 293,
      "use": 294,
      "Ġpro": 295,
      "ight": 296,
      "Ġch": 297,
      "Ġsom": 298,
      "Ġr": 299,
      "Ġor": 300,
      "Ġde": 301,
      "Ġmy": 302,
      "Ġthere": 303,
      "Ġpe": 304,
      "Ġ\"": 305,
      "art": 306,
      "ear": 307,
      "'re": 308,
      "ople": 309,
      "um": 310,
      "pp": 311,
      "ck": 312,
      "ĠWe": 313,
      "Ġcon": 314,
      "Ġlike": 315,
      "ate": 316,
      "ess": 317,
      "ies": 318,
      "ĠIt": 319,
      "ure": 320,
      "Ġpeople": 321,
      "Ġone": 322,
      "ity": 323,
      "ive": 324,
      "ca": 325,
      "nt": 326,
      "ĠN": 327,
      "est": 328,
      "Ġma": 329,
      "Ġfrom": 330,
      "ect": 331,
      "Ġkn": 332,
      "ist": 333,
      "ble": 334,
      "Ġbut": 335,
      "qu": 336,
      "Ġour": 337,
      "ind": 338,
      "Ġal": 339,
      "Ġus": 340,
      "Ġout": 341,
      "ink": 342,
      "Ġte": 343,
      "Ġjust": 344,
      "Ġint": 345,
      "rou": 346,
      "Ġknow": 347,
      "Ġv": 348,
      "un": 349,
      "ook": 350,
      "ĠC": 351,
      "ĠH": 352,
      "ĠM": 353,
      "Ġthing": 354,
      "cause": 355,
      "Ġthem": 356,
      "ide": 357,
      "Ġsp": 358,
      "and": 359,
      "ĠBut": 360,
      "Ġsee": 361,
      "os": 362,
      "ie": 363,
      "her": 364,
      "ort": 365,
      "Ġthese": 366,
      "Ġtr": 367,
      "Ġif": 368,
      "Ġup": 369,
      "Ġvery": 370,
      "Ġwho": 371,
      "Ġthink": 372,
      "Ġget": 373,
      "Ġpl": 374,
      "ci": 375,
      "ich": 376,
      "Ġby": 377,
      "el": 378,
      "Ġgoing": 379,
      "ĠY": 380,
      "ain": 381,
      "Ġsome": 382,
      "Ġ1": 383,
      "iv": 384,
      "Ġwhen": 385,
      "one": 386,
      "Ġact": 387,
      "Ġhad": 388,
      "Ġmore": 389,
      "Ġbecause": 390,
      "Ġyour": 391,
      "Ġyear": 392,
      "em": 393,
      "Ġwere": 394,
      "Ġsa": 395,
      "og": 396,
      "Ġim": 397,
      "Ġwould": 398,
      "our": 399,
      "Ġtim": 400,
      "ine": 401,
      "00": 402,
      "Ġtheir": 403,
      "od": 404,
      "Ġwhich": 405,
      "Ġlook": 406,
      "ment": 407,
      "ame": 408,
      "Ġwant": 409,
      "Ġwork": 410,
      "Ġhow": 411,
      "ast": 412,
      "Ġta": 413,
      "Ġreally": 414,
      "Ġcomp": 415,
      "Ġsu": 416,
      "iz": 417,
      "ually": 418,
      "ĠWh": 419,
      "ous": 420,
      "ĠO": 421,
      ".\"": 422,
      "ard": 423,
      "ood": 424,
      "act": 425,
      "'ve": 426,
      "ack": 427,
      "gh": 428,
      "Ġen": 429,
      "reat": 430,
      "ap": 431,
      "Ġway": 432,
      "hing": 433,
      "ose": 434,
      "ĠE": 435,
      "'m": 436,
      "Ġle": 437,
      "ore": 438,
      "Ġworld": 439,
      "are": 440,
      "Ġhere": 441,
      "Ġhas": 442,
      "ans": 443,
      "Ġtime": 444,
      "ab": 445,
      "ther": 446,
      "Ġthen": 447,
      "ag": 448,
      "Ġper": 449,
      "ĠThis": 450,
      "Ġevery": 451,
      "ĠYou": 452,
      "Ġqu": 453,
      "ĠP": 454,
      "ong": 455,
      "Ġdon": 456,
      "Ġexp": 457,
      "Ġinto": 458,
      "Ġcould": 459,
      "Ġman": 460,
      "Ġev": 461,
      "Ġco": 462,
      "ace": 463,
      "ions": 464,
      "Ġactually": 465,
      "res": 466,
      "Ġwill": 467,
      "Ġfe": 468,
      "Ġsay": 469,
      "ud": 470,
      "ild": 471,
      "ence": 472,
      "ĠD": 473,
      "Ġwhere": 474,
      "ĠG": 475,
      "itt": 476,
      "Ġnow": 477,
      "Ġyears": 478,
      "age": 479,
      "ĠL": 480,
      "Ġthings": 481,
      "Ġdid": 482,
      "Ġag": 483,
      "Ġother": 484,
      "alk": 485,
      "ĠNow": 486,
      "Ġsomet": 487,
      "ff": 488,
      "ach": 489,
      "nder": 490,
      "iff": 491,
      "ĠF": 492,
      "ĠIn": 493,
      "ĠThey": 494,
      "Ġbeen": 495,
      "ical": 496,
      "Ġany": 497,
      "Ġmake": 498,
      "Ġno": 499,
      "Ġcl": 500,
      "ice": 501,
      "Ġdiff": 502,
      "Ġhapp": 503,
      "Ġthan": 504,
      "ip": 505,
      "Ġneed": 506,
      "so": 507,
      "Ġtw": 508,
      "Ġun": 509,
      "Ġstart": 510,
      "Ġpr": 511,
      "red": 512,
      "Ġright": 513,
      "Ġ2": 514,
      "irst": 515,
      "Ġpart": 516,
      "Ġsaid": 517,
      "ome": 518,
      "Ġover": 519,
      "ree": 520,
      "Ġimp": 521,
      "Ġbu": 522,
      "ry": 523,
      "own": 524,
      "Ġdis": 525,
      "ign": 526,
      "Ġsomething": 527,
      "ia": 528,
      "ĠR": 529,
      "ite": 530,
      "Ġpo": 531,
      "ount": 532,
      "Ġback": 533,
      "ory": 534,
      "uch": 535,
      "pt": 536,
      "round": 537,
      "orm": 538,
      "Ġthose": 539,
      "ens": 540,
      "Ġmuch": 541,
      "Ġâ": 542,
      "Ġtwo": 543,
      "Ġgot": 544,
      "olog": 545,
      "Ġchan": 546,
      "Ġar": 547,
      "Ġcall": 548,
      "Ġfirst": 549,
      "ife": 550,
      "ib": 551,
      "Ġdiffere": 552,
      "ater": 553,
      "ass": 554,
      "ell": 555,
      "Ġalso": 556,
      "ound": 557,
      "Ġro": 558,
      "sel": 559,
      "Ġkind": 560,
      "cent": 561,
      "ep": 562,
      "ittle": 563,
      "Ġlo": 564,
      "Ġnew": 565,
      "Ġlot": 566,
      "ue": 567,
      "Ġlittle": 568,
      "ac": 569,
      "Ġcont": 570,
      "ght": 571,
      "Ġspe": 572,
      "way": 573,
      "Ġac": 574,
      "ult": 575,
      "ple": 576,
      "Ġmost": 577,
      "Ġtalk": 578,
      "ĠThat": 579,
      "Ġbet": 580,
      "ves": 581,
      "king": 582,
      "Ġshe": 583,
      "ber": 584,
      "vel": 585,
      "Ġph": 586,
      "Ġres": 587,
      "ru": 588,
      "Ġonly": 589,
      "ody": 590,
      "Ġunder": 591,
      "ving": 592,
      "ated": 593,
      "Ġdes": 594,
      "ĠâĻ": 595,
      "Ġeven": 596,
      "rain": 597,
      "able": 598,
      "Ġhis": 599,
      "ĠJ": 600,
      "Ġlife": 601,
      "ations": 602,
      "co": 603,
      "Ġday": 604,
      "Ġsy": 605,
      "Ġad": 606,
      "Ġam": 607,
      "Ġhum": 608,
      "Ġmany": 609,
      "Ġtake": 610,
      "ick": 611,
      "lo": 612,
      "Ġdifferent": 613,
      "ial": 614,
      "ict": 615,
      "Ġher": 616,
      "ms": 617,
      "other": 618,
      "rough": 619,
      "ish": 620,
      "Ġgood": 621,
      "du": 622,
      "int": 623,
      "ase": 624,
      "Ġreal": 625,
      "Ġcomm": 626,
      "ire": 627,
      "Ġaround": 628,
      "Ġdoes": 629,
      "ank": 630,
      "Ġthrough": 631,
      "Ġide": 632,
      "ĠThere": 633,
      "Ġdown": 634,
      "pe": 635,
      "ents": 636,
      "ĠWhat": 637,
      "ĠâĻ«": 638,
      "ph": 639,
      "ĠU": 640,
      "Ġput": 641,
      "urn": 642,
      "cess": 643,
      "'ll": 644,
      "Ġuse": 645,
      "Ġpre": 646,
      "Ġshow": 647,
      "ark": 648,
      "Ġbeing": 649,
      "ĠHe": 650,
      "Ġoff": 651,
      "Ġtell": 652,
      "form": 653,
      "ress": 654,
      "ors": 655,
      "ade": 656,
      "ible": 657,
      "Ġbl": 658,
      "ak": 659,
      "ether": 660,
      "Ġtoo": 661,
      "Ġhappen": 662,
      "ary": 663,
      "Ġsame": 664,
      "Ġthou": 665,
      "les": 666,
      "Ġem": 667,
      "Ġproble": 668,
      "ject": 669,
      "ance": 670,
      "Ġtry": 671,
      "Ġinc": 672,
      "ath": 673,
      "ne": 674,
      "Ġsm": 675,
      "xt": 676,
      "Ġcount": 677,
      "chn": 678,
      "Ġfact": 679,
      "wn": 680,
      "he": 681,
      "stem": 682,
      "ars": 683,
      "ys": 684,
      "Ġcome": 685,
      "ang": 686,
      "row": 687,
      "iver": 688,
      "ful": 689,
      "day": 690,
      "ord": 691,
      "ual": 692,
      "Ġra": 693,
      "tern": 694,
      "Ġdoing": 695,
      "Ġgen": 696,
      "Ġmay": 697,
      "Ġfind": 698,
      "ning": 699,
      "ile": 700,
      "Ġbig": 701,
      "ool": 702,
      "ric": 703,
      "Ġbr": 704,
      "ces": 705,
      "Ġgreat": 706,
      "Ġtechn": 707,
      "per": 708,
      "ting": 709,
      "Ġthree": 710,
      "Ġhuman": 711,
      "Ġwr": 712,
      "ved": 713,
      "Ġbec": 714,
      "Ġpers": 715,
      "ower": 716,
      "ĠIf": 717,
      "ically": 718,
      "Ġsur": 719,
      "Ġpercent": 720,
      "Ġtra": 721,
      "ons": 722,
      "Ġsystem": 723,
      "ied": 724,
      "Ġdec": 725,
      "Ġwell": 726,
      "ĠCh": 727,
      "fter": 728,
      "illion": 729,
      "Ġbuild": 730,
      "ology": 731,
      "body": 732,
      "Ġapp": 733,
      "nds": 734,
      "igh": 735,
      "thing": 736,
      "be": 737,
      "fore": 738,
      "Ġcalled": 739,
      "'d": 740,
      "Ġlet": 741,
      "te": 742,
      "Ġstud": 743,
      "self": 744,
      "Ġgu": 745,
      "Ġinv": 746,
      "Ġagain": 747,
      "cial": 748,
      "Ġsim": 749,
      "Ġchild": 750,
      "Ġquest": 751,
      "ition": 752,
      "we": 753,
      "ious": 754,
      "Ġmade": 755,
      "Ġexper": 756,
      "ities": 757,
      "ĠWell": 758,
      "Ġind": 759,
      "ics": 760,
      "mer": 761,
      "Ġlong": 762,
      "Ġrem": 763,
      "ating": 764,
      "Ġown": 765,
      "Ġfl": 766,
      "Ġlear": 767,
      "Ġwom": 768,
      "Ġimport": 769,
      "Ġbel": 770,
      "oss": 771,
      "Ġshould": 772,
      "ize": 773,
      "Ġwhy": 774,
      "ren": 775,
      "ates": 776,
      "Ġsc": 777,
      "ew": 778,
      "lic": 779,
      "ub": 780,
      "Ġunderst": 781,
      "oc": 782,
      "Ġturn": 783,
      "ian": 784,
      "ĠK": 785,
      "Ġchange": 786,
      "erest": 787,
      "Ġdidn": 788,
      "ty": 789,
      "Ġfeel": 790,
      "ft": 791,
      "Ġafter": 792,
      "Ġtoday": 793,
      "ction": 794,
      "Ġstarted": 795,
      "Ġthought": 796,
      "000": 797,
      "av": 798,
      "Ġimportant": 799,
      "Ġob": 800,
      "Ġdesign": 801,
      "Ġend": 802,
      "Ġmean": 803,
      "Ġperson": 804,
      "con": 805,
      "Ġask": 806,
      "Ġhel": 807,
      "Ġcour": 808,
      "ĠThank": 809,
      "Ġidea": 810,
      "als": 811,
      "Ġsci": 812,
      "Ġlast": 813,
      "ail": 814,
      "Ġbas": 815,
      "Ġhim": 816,
      "?\"": 817,
      "Ġbrain": 818,
      "Ġinterest": 819,
      "Ġits": 820,
      "Ġcreat": 821,
      "Ġinst": 822,
      "ĠBe": 823,
      "ull": 824,
      "gan": 825,
      "old": 826,
      "Ġhelp": 827,
      "Ġcar": 828,
      "Ġsch": 829,
      "Ġexam": 830,
      "Ġrel": 831,
      "Ġins": 832,
      "Ġtrans": 833,
      "Ġplay": 834,
      "Ġunderstand": 835,
      "Ġwent": 836,
      "ution": 837,
      "Ġbetter": 838,
      "Ġmight": 839,
      "ough": 840,
      "Ġ3": 841,
      "ily": 842,
      "Ġbefore": 843,
      "ost": 844,
      "ists": 845,
      "ise": 846,
      "Ġgive": 847,
      "ility": 848,
      "Ġanother": 849,
      "Ġproblem": 850,
      "Ġbit": 851,
      "Ġnever": 852,
      "ular": 853,
      "Ġke": 854,
      "Ġcoll": 855,
      "Ġable": 856,
      "Ġpoint": 857,
      "ave": 858,
      "Ġgra": 859,
      "Ġcourse": 860,
      "ĠSt": 861,
      "Ġcons": 862,
      "ese": 863,
      "Ġpol": 864,
      "ros": 865,
      "Ġprodu": 866,
      "und": 867,
      "Ġpower": 868,
      "Ġstill": 869,
      "Ġbelie": 870,
      "Ġstory": 871,
      "ven": 872,
      "Ġcommun": 873,
      "ob": 874,
      "Ġfam": 875,
      "Ġtog": 876,
      "Ġfound": 877,
      "Ġtogether": 878,
      "Ġinter": 879,
      "Ġfew": 880,
      "Ġent": 881,
      "kes": 882,
      "Ġbo": 883,
      "Ġplan": 884,
      "ert": 885,
      "Ġrep": 886,
      "ix": 887,
      "Ġsol": 888,
      "Ġele": 889,
      "oth": 890,
      "Ġsl": 891,
      "Ġmon": 892,
      "Ġago": 893,
      "Ġnext": 894,
      "ited": 895,
      "ng": 896,
      "alth": 897,
      "Ġkid": 898,
      "Ġplace": 899,
      "Ġnum": 900,
      "Ġcame": 901,
      "atch": 902,
      "Ġmod": 903,
      "velop": 904,
      "Ġdr": 905,
      "Ġsort": 906,
      "Ġwater": 907,
      "Ġhigh": 908,
      "Ġschool": 909,
      "erg": 910,
      "Ġcr": 911,
      "Ġdat": 912,
      "ween": 913,
      "Ġ19": 914,
      "uc": 915,
      "Ġlearn": 916,
      "Ġstr": 917,
      "Ġ20": 918,
      "Ġcomple": 919,
      "Ġimag": 920,
      "ather": 921,
      "ense": 922,
      "Ġused": 923,
      "read": 924,
      "iss": 925,
      "ized": 926,
      "Ġbetween": 927,
      "Ġla": 928,
      "Ġeach": 929,
      "ĠWhen": 930,
      "Ġter": 931,
      "meric": 932,
      "ience": 933,
      "Ġart": 934,
      "ness": 935,
      "ork": 936,
      "Ġrec": 937,
      "ward": 938,
      "Ġquestion": 939,
      "arch": 940,
      "Ġtechnology": 941,
      "Ġpat": 942,
      "Ġdevelop": 943,
      "Ġext": 944,
      "Ġ10": 945,
      "Ġser": 946,
      "ĠAf": 947,
      "Ġdata": 948,
      "Ġmed": 949,
      ",\"": 950,
      "ures": 951,
      "az": 952,
      "Ġsmall": 953,
      "Ġmet": 954,
      "Ġatt": 955,
      "ets": 956,
      "Ġcre": 957,
      "Ġwomen": 958,
      "ram": 959,
      "Ġfin": 960,
      "ĠAmeric": 961,
      "ways": 962,
      "Ġlooking": 963,
      "Ġlove": 964,
      "Ġcare": 965,
      "Ġold": 966,
      "Ġop": 967,
      "Ġfour": 968,
      "Ġgrow": 969,
      "Ġexample": 970,
      "ific": 971,
      "Ġpartic": 972,
      "cond": 973,
      "ered": 974,
      "ute": 975,
      "Ġdoesn": 976,
      "Ġeff": 977,
      "Ġdone": 978,
      "Ġwanted": 979,
      "ced": 980,
      "Ġmin": 981,
      "Ġmom": 982,
      "Ġlight": 983,
      "ah": 984,
      "Ġcomput": 985,
      "iness": 986,
      "ĠBecause": 987,
      "ings": 988,
      "ĠHow": 989,
      "ative": 990,
      "cept": 991,
      "Ġword": 992,
      "ably": 993,
      "ĠV": 994,
      "Ġcent": 995,
      "Ġread": 996,
      "Ġmove": 997,
      "pl": 998,
      "Ġever": 999,
      "Ġhard": 1000,
      "cy": 1001,
      "conom": 1002,
      "Ġcell": 1003,
      "Ġreas": 1004,
      "Ġstu": 1005,
      "Ġwhole": 1006,
      "formation": 1007,
      "Ġchang": 1008,
      "ross": 1009,
      "Ġlive": 1010,
      "Ġlar": 1011,
      "Ġfar": 1012,
      "Ġbeh": 1013,
      "Ġposs": 1014,
      "Ġmillion": 1015,
      "ands": 1016,
      "Ġtrying": 1017,
      "oney": 1018,
      "Ġbi": 1019,
      "Ġear": 1020,
      "here": 1021,
      "Ġnat": 1022,
      "selves": 1023,
      "ger": 1024,
      "ational": 1025,
      "Ġalways": 1026,
      "ote": 1027,
      "Ġaway": 1028,
      "ope": 1029,
      "Ġed": 1030,
      "Ġchildren": 1031,
      "ism": 1032,
      "Ġless": 1033,
      "Ġgiv": 1034,
      "Ġworking": 1035,
      "Ġeconom": 1036,
      "Ġel": 1037,
      "ĠUn": 1038,
      "Ġcap": 1039,
      "ments": 1040,
      "Ġ5": 1041,
      "Ġbelieve": 1042,
      "Ġcountry": 1043,
      "Ġsupp": 1044,
      "Ġgener": 1045,
      "ĠAfric": 1046,
      "..": 1047,
      "ural": 1048,
      "Ġbus": 1049,
      "ird": 1050,
      "cer": 1051,
      "Ġresp": 1052,
      "ries": 1053,
      "Ġhealth": 1054,
      "Ġsk": 1055,
      "gin": 1056,
      "Ġbook": 1057,
      "ĠAs": 1058,
      "ont": 1059,
      "hip": 1060,
      "Ġexpl": 1061,
      "nect": 1062,
      "Ġsub": 1063,
      "Ġanim": 1064,
      "Ġproject": 1065,
      "Ġusing": 1066,
      "ruct": 1067,
      "vers": 1068,
      "Ġfrie": 1069,
      "Ġpict": 1070,
      "Ġcor": 1071,
      "Ġfo": 1072,
      "Ġmeans": 1073,
      "Ġthinking": 1074,
      "Ġrun": 1075,
      "Ġvis": 1076,
      "Ġopen": 1077,
      "Ġinf": 1078,
      "atter": 1079,
      "Ġinformation": 1080,
      "Ġmoney": 1081,
      "Ġtook": 1082,
      "Ġhome": 1083,
      "Ġspace": 1084,
      "Ġorgan": 1085,
      "led": 1086,
      "Ġmus": 1087,
      "vern": 1088,
      "Ġ4": 1089,
      "Ġfive": 1090,
      "Ġhand": 1091,
      "nce": 1092,
      "Ġmaybe": 1093,
      "ident": 1094,
      "Ġcreate": 1095,
      "its": 1096,
      "Ġcou": 1097,
      "Ġpub": 1098,
      "Ġeverything": 1099,
      "ps": 1100,
      "ract": 1101,
      "ks": 1102,
      "Ġlead": 1103,
      "Ġbecome": 1104,
      "aces": 1105,
      "Ġdoll": 1106,
      "Ġprob": 1107,
      "Ġnumber": 1108,
      "gg": 1109,
      "Ġprocess": 1110,
      "ues": 1111,
      "ital": 1112,
      "Ġcompan": 1113,
      "Ġkids": 1114,
      "Ġreg": 1115,
      "Ġspec": 1116,
      "air": 1117,
      "rib": 1118,
      "Ġsecond": 1119,
      "Ġacc": 1120,
      "Ġprog": 1121,
      "ĠOne": 1122,
      "ivers": 1123,
      "alf": 1124,
      "ten": 1125,
      "Ġfut": 1126,
      "Ġteach": 1127,
      "Ġsing": 1128,
      "Ġmind": 1129,
      "ond": 1130,
      "ouse": 1131,
      "Ġform": 1132,
      "aut": 1133,
      "Ġwalk": 1134,
      "Ġhead": 1135,
      "Ġleft": 1136,
      "iron": 1137,
      "ever": 1138,
      "lob": 1139,
      "Ġgetting": 1140,
      "ergy": 1141,
      "Ġeng": 1142,
      "Ġenough": 1143,
      "ĠInd": 1144,
      "Ġbest": 1145,
      "iew": 1146,
      "ention": 1147,
      "Ġinteresting": 1148,
      "Ġca": 1149,
      "Ġfuture": 1150,
      "sw": 1151,
      "Ġwar": 1152,
      "ines": 1153,
      "Ġgovern": 1154,
      "iting": 1155,
      "Ġquite": 1156,
      "Ġpres": 1157,
      "ĠMy": 1158,
      "Ġmonth": 1159,
      "Ġgrou": 1160,
      "Ġcomes": 1161,
      "Ġcle": 1162,
      "Ġsocial": 1163,
      "ories": 1164,
      "Ġfood": 1165,
      "Ġconf": 1166,
      "Ġtimes": 1167,
      "Ġset": 1168,
      "Ġfun": 1169,
      "Ġmaking": 1170,
      "Ġcontro": 1171,
      "ĠThese": 1172,
      "Ġhappened": 1173,
      "Ġsense": 1174,
      "ety": 1175,
      "Ġenergy": 1176,
      "Ġsign": 1177,
      "Ġansw": 1178,
      "Ġtalking": 1179,
      "Ġmark": 1180,
      "Ġdem": 1181,
      "ĠShe": 1182,
      "pr": 1183,
      "Ġprobably": 1184,
      "ier": 1185,
      "ts": 1186,
      "Ġadd": 1187,
      "Ġconnect": 1188,
      "Ġtold": 1189,
      "ertain": 1190,
      "Ġcountries": 1191,
      "Ġpass": 1192,
      "Ġbody": 1193,
      "ately": 1194,
      "Ġbuilding": 1195,
      "Ġroom": 1196,
      "tty": 1197,
      "imes": 1198,
      "Ġjob": 1199,
      "Ġcur": 1200,
      "Ġbegin": 1201,
      "Ġmoment": 1202,
      "Ġstuff": 1203,
      "Ġwithout": 1204,
      "Ġpop": 1205,
      "reen": 1206,
      "Ġphys": 1207,
      "Ġmen": 1208,
      "Ġwee": 1209,
      "ient": 1210,
      "ying": 1211,
      "Ġmodel": 1212,
      "Ġyoung": 1213,
      "Ġelect": 1214,
      "Ġreason": 1215,
      "Ġallow": 1216,
      "Ġkeep": 1217,
      "ĠFor": 1218,
      "Ġside": 1219,
      "Ġenv": 1220,
      "ner": 1221,
      "Ġhist": 1222,
      "Ġdollars": 1223,
      "lobal": 1224,
      "ices": 1225,
      "Ġelse": 1226,
      "Ġbeaut": 1227,
      "Ġlives": 1228,
      "Ġopp": 1229,
      "ĠHere": 1230,
      "Ġdist": 1231,
      "Ġcoming": 1232,
      "Ġpretty": 1233,
      "ake": 1234,
      "Ġanything": 1235,
      "Ġpie": 1236,
      "irl": 1237,
      "ĠIs": 1238,
      "Ġhalf": 1239,
      "Ġgr": 1240,
      "Ġprot": 1241,
      "Ġtop": 1242,
      "Ġsoci": 1243,
      "Ġscience": 1244,
      "Ġdef": 1245,
      "Ġsuch": 1246,
      "me": 1247,
      "ember": 1248,
      "ortun": 1249,
      "Ġbusiness": 1250,
      "Ġstop": 1251,
      "ogra": 1252,
      "Ġacross": 1253,
      "Ġsaw": 1254,
      "ality": 1255,
      "der": 1256,
      "gs": 1257,
      "ĠLet": 1258,
      "uring": 1259,
      "ĠNo": 1260,
      "ĠAn": 1261,
      "Ġrese": 1262,
      "Ġmatter": 1263,
      "Ġbad": 1264,
      "Ġwo": 1265,
      "Ġenviron": 1266,
      "ĠNew": 1267,
      "most": 1268,
      "Ġfamily": 1269,
      "ior": 1270,
      "ead": 1271,
      "idd": 1272,
      "Ġeas": 1273,
      "Ġbring": 1274,
      "kay": 1275,
      "Ġseen": 1276,
      "Ġmakes": 1277,
      "Ġsound": 1278,
      "Ġstand": 1279,
      "Ġlater": 1280,
      "Ġ200": 1281,
      "Ġty": 1282,
      "ince": 1283,
      "Ġsays": 1284,
      "ided": 1285,
      "Ġeduc": 1286,
      "io": 1287,
      "olution": 1288,
      "Ġscient": 1289,
      "ots": 1290,
      "ream": 1291,
      "Ġhope": 1292,
      "Ġey": 1293,
      "Ġasked": 1294,
      "ĠAll": 1295,
      "Ġparticular": 1296,
      "ĠAfrica": 1297,
      "Ġfig": 1298,
      "Ġcam": 1299,
      "Ġliving": 1300,
      "Ġexperience": 1301,
      "Ġaut": 1302,
      "Ġhour": 1303,
      "Ġshare": 1304,
      "Ġsimple": 1305,
      "ime": 1306,
      "Ġways": 1307,
      "Ġdet": 1308,
      "ective": 1309,
      "Ġhaving": 1310,
      "Ġgoes": 1311,
      "Ġglobal": 1312,
      "ization": 1313,
      "Ġhappens": 1314,
      "Ġsit": 1315,
      "ĠChin": 1316,
      "Ġresearch": 1317,
      "Ġcase": 1318,
      "ken": 1319,
      "where": 1320,
      "Ġfore": 1321,
      "ught": 1322,
      "arth": 1323,
      "lf": 1324,
      "Ġdays": 1325,
      "Ġcomplete": 1326,
      "Ġcult": 1327,
      "Ġval": 1328,
      "Ġequ": 1329,
      "Ġair": 1330,
      "Ġlist": 1331,
      "man": 1332,
      "ott": 1333,
      "Ġref": 1334,
      "Ġpicture": 1335,
      "Ġcol": 1336,
      "llow": 1337,
      "Ġthous": 1338,
      "arr": 1339,
      "Ġcomputer": 1340,
      "Ġplanet": 1341,
      "ready": 1342,
      "Ġwonder": 1343,
      "Ġsingle": 1344,
      "ilt": 1345,
      "iter": 1346,
      "Ġcity": 1347,
      "Ġpolit": 1348,
      "Ġlevel": 1349,
      "Ġchar": 1350,
      "Ġrob": 1351,
      "ash": 1352,
      "Ġwatch": 1353,
      "Ġprof": 1354,
      "Ġphot": 1355,
      "allen": 1356,
      "Ġbre": 1357,
      "Ġproblems": 1358,
      "arent": 1359,
      "ants": 1360,
      "Ġmem": 1361,
      "aps": 1362,
      "Ġalmost": 1363,
      "less": 1364,
      "Ġwhile": 1365,
      "Ġrest": 1366,
      "angu": 1367,
      "Ġdise": 1368,
      "Ġloc": 1369,
      "Ġsix": 1370,
      "Ġpublic": 1371,
      "orn": 1372,
      "Ġenvironment": 1373,
      "Ġboth": 1374,
      "Ġamaz": 1375,
      "Ġinside": 1376,
      "Ġtest": 1377,
      "Ġsaying": 1378,
      "Ġalready": 1379,
      "ĠSe": 1380,
      "ike": 1381,
      "Ġcommunity": 1382,
      "med": 1383,
      "uge": 1384,
      "ograph": 1385,
      "Ġmach": 1386,
      "Ġsure": 1387,
      "ĠEarth": 1388,
      "ulation": 1389,
      "Ġcertain": 1390,
      "Ġyet": 1391,
      "unch": 1392,
      "Ġmor": 1393,
      "Ġhear": 1394,
      "ins": 1395,
      "Ġbillion": 1396,
      "Ġlooked": 1397,
      "Ġanswer": 1398,
      "ases": 1399,
      "Ġsuc": 1400,
      "Ġpossible": 1401,
      "ivid": 1402,
      "no": 1403,
      "osed": 1404,
      "Ġnothing": 1405,
      "Ġlangu": 1406,
      "Ġwhether": 1407,
      "Ġonce": 1408,
      "Ġcontrol": 1409,
      "Ġpain": 1410,
      "Ġgl": 1411,
      "Ġexc": 1412,
      "ury": 1413,
      "Ġage": 1414,
      "ange": 1415,
      "Ġgirl": 1416,
      "Ġsomeone": 1417,
      "Ġdisco": 1418,
      "Ġcontin": 1419,
      "Ġvide": 1420,
      "Ġbasically": 1421,
      "Ġmusic": 1422,
      "Ġpar": 1423,
      "Ġwithin": 1424,
      "Ġiss": 1425,
      "Ġchallen": 1426,
      "Ġideas": 1427,
      "itive": 1428,
      "imate": 1429,
      "Ġwrong": 1430,
      "Ġlab": 1431,
      "ED": 1432,
      "Ġunt": 1433,
      "work": 1434,
      "Ġass": 1435,
      "Ġoften": 1436,
      "Ġexact": 1437,
      "Ġremember": 1438,
      "Ġlooks": 1439,
      "Ġamazing": 1440,
      "Ġincred": 1441,
      "Ġmil": 1442,
      "Ġproduct": 1443,
      "Ġhistory": 1444,
      "Ġmyself": 1445,
      "Ġ[": 1446,
      "side": 1447,
      "Ġguy": 1448,
      "oice": 1449,
      "Ġbeautif": 1450,
      "ield": 1451,
      "Ġwa": 1452,
      "Ġcost": 1453,
      "ĠAl": 1454,
      "Ġtrue": 1455,
      "Ġtreat": 1456,
      "Ġdev": 1457,
      "Ġmonths": 1458,
      "Ġdire": 1459,
      "ĠWhy": 1460,
      "Ġheart": 1461,
      "ĠIntern": 1462,
      "ages": 1463,
      "ware": 1464,
      "undred": 1465,
      "Ġsw": 1466,
      "ene": 1467,
      "Ġimagine": 1468,
      "lish": 1469,
      "Ġnight": 1470,
      "Ġkill": 1471,
      "ĠUnited": 1472,
      "ters": 1473,
      "Wh": 1474,
      "iverse": 1475,
      "aterial": 1476,
      "Ġself": 1477,
      "Ġlarge": 1478,
      "Ġentire": 1479,
      "Ġheard": 1480,
      "de": 1481,
      "Ġfigure": 1482,
      "cle": 1483,
      "Ġadv": 1484,
      "ians": 1485,
      "Ġwasn": 1486,
      "bers": 1487,
      "Ġindivid": 1488,
      "Ġ15": 1489,
      "utes": 1490,
      "ling": 1491,
      "Ġstate": 1492,
      "ĠOr": 1493,
      "Ġclass": 1494,
      "Ġcells": 1495,
      "uck": 1496,
      "up": 1497,
      "uro": 1498,
      "Ġche": 1499,
      "Ġworks": 1500,
      "ivity": 1501,
      "Ġcond": 1502,
      "Ġgroup": 1503,
      "Ġorder": 1504,
      "Ġhundred": 1505,
      "Ġface": 1506,
      "Ġfull": 1507,
      "Ġnews": 1508,
      "Ġ100": 1509,
      "ired": 1510,
      "ering": 1511,
      "Ġwords": 1512,
      "Ġbeautiful": 1513,
      "ives": 1514,
      "Ġfriends": 1515,
      "vious": 1516,
      "Ġmag": 1517,
      "Ġgovernment": 1518,
      "Ġaff": 1519,
      "iddle": 1520,
      "Ġ30": 1521,
      "land": 1522,
      "Ġ6": 1523,
      "eah": 1524,
      "Ġbuilt": 1525,
      "Ġcouple": 1526,
      "Ġnet": 1527,
      "ected": 1528,
      "Ġappro": 1529,
      "Ġfil": 1530,
      "Ġ'": 1531,
      "Ġsec": 1532,
      "Ġresult": 1533,
      "Ġincre": 1534,
      "Ġindividual": 1535,
      "Ġmust": 1536,
      "Ġmaterial": 1537,
      "ĠTED": 1538,
      "Ġ50": 1539,
      "âĢ": 1540,
      "Ġpay": 1541,
      "Ġret": 1542,
      "ex": 1543,
      "Ġfront": 1544,
      "Ġuntil": 1545,
      "Ġtre": 1546,
      "Ġris": 1547,
      "aper": 1548,
      "Ġpiece": 1549,
      "Ġvir": 1550,
      "bs": 1551,
      "ustr": 1552,
      "Ġlaw": 1553,
      "ock": 1554,
      "Ġfollow": 1555,
      "get": 1556,
      "outh": 1557,
      "Ġmarket": 1558,
      "Ġplaces": 1559,
      "Ġeverybody": 1560,
      "Ġcancer": 1561,
      "Ġquick": 1562,
      "Ġdi": 1563,
      "atic": 1564,
      "Ġfund": 1565,
      "Ġspecies": 1566,
      "Ġcompletely": 1567,
      "Ġdecided": 1568,
      "Ġconst": 1569,
      "ĠInternet": 1570,
      "Ġbecame": 1571,
      "ĠStates": 1572,
      "Ġname": 1573,
      "Ġknew": 1574,
      "Ġpast": 1575,
      "Ġline": 1576,
      "Ġisn": 1577,
      "ĠFr": 1578,
      "Ġz": 1579,
      "ush": 1580,
      "Ġdeep": 1581,
      "Ġland": 1582,
      "Ġobject": 1583,
      "Ġlanguage": 1584,
      "Ġcra": 1585,
      "Ġthough": 1586,
      "Ġeducation": 1587,
      "Ġview": 1588,
      "Ġ9": 1589,
      "line": 1590,
      "Ġtool": 1591,
      "omes": 1592,
      "Ġabs": 1593,
      "ron": 1594,
      "Ġexperim": 1595,
      "Ġterr": 1596,
      "Ġhappening": 1597,
      "âĢĻ": 1598,
      "Ġlearned": 1599,
      "ats": 1600,
      "Ġinvest": 1601,
      "to": 1602,
      "Ġdra": 1603,
      "ision": 1604,
      "ĠEvery": 1605,
      "Ġtrain": 1606,
      "Ġstudy": 1607,
      "ĠAmerica": 1608,
      "ined": 1609,
      "Ġstories": 1610,
      "Ġdru": 1611,
      "Ġexactly": 1612,
      "cing": 1613,
      "Ġfree": 1614,
      "Ġvideo": 1615,
      "Ġtaking": 1616,
      "Ġjo": 1617,
      "ental": 1618,
      "Ġsomebody": 1619,
      "Ġhuge": 1620,
      "ĠAt": 1621,
      "Ġstudents": 1622,
      "Ġsca": 1623,
      "Ġhouse": 1624,
      "Ġwoman": 1625,
      "ator": 1626,
      "Ġitself": 1627,
      "nov": 1628,
      "gest": 1629,
      "Ġdeal": 1630,
      "Ġanimals": 1631,
      "ien": 1632,
      "Ġgets": 1633,
      "Ġnature": 1634,
      "Ġengine": 1635,
      "Ġsuccess": 1636,
      "ane": 1637,
      "br": 1638,
      "Ġstruct": 1639,
      "ĠDo": 1640,
      "Ġsociety": 1641,
      "Ġstre": 1642,
      "Ġpos": 1643,
      "Ġsince": 1644,
      "Ġmess": 1645,
      "omet": 1646,
      "Ġav": 1647,
      "Ġuniverse": 1648,
      "ients": 1649,
      "aster": 1650,
      "Ġones": 1651,
      "rop": 1652,
      "end": 1653,
      "Ġthemselves": 1654,
      "Ġourselves": 1655,
      "Ġagainst": 1656,
      "ional": 1657,
      "Ġspend": 1658,
      "Ġquestions": 1659,
      "Ġ7": 1660,
      "Ġmic": 1661,
      "Ġkinds": 1662,
      "dd": 1663,
      "itting": 1664,
      "Ġclose": 1665,
      "ogn": 1666,
      "Ġopportun": 1667,
      "Ġmeet": 1668,
      "ocus": 1669,
      "Ġbehav": 1670,
      "acter": 1671,
      "Ġsometimes": 1672,
      "Ġmeas": 1673,
      "Ġturns": 1674,
      "Ġ8": 1675,
      "etic": 1676,
      "icult": 1677,
      "ctor": 1678,
      "ĠIndia": 1679,
      "thers": 1680,
      "Ġprov": 1681,
      "Ġalong": 1682,
      "Ġcomplex": 1683,
      "Ġcompany": 1684,
      "lud": 1685,
      "ĠSome": 1686,
      "Ġdep": 1687,
      "ones": 1688,
      "face": 1689,
      "Ġcreated": 1690,
      "Ġhours": 1691,
      "Ġminutes": 1692,
      "haps": 1693,
      "Ġcouldn": 1694,
      "sy": 1695,
      "Ġteam": 1696,
      "ability": 1697,
      "...": 1698,
      "Ġfocus": 1699,
      "Ġworked": 1700,
      "ĠOK": 1701,
      "Ġmass": 1702,
      "Ġpred": 1703,
      "Ġdisease": 1704,
      "Ġsex": 1705,
      "Ġclear": 1706,
      "cc": 1707,
      "Ġoce": 1708,
      "Ġparent": 1709,
      "iversity": 1710,
      "att": 1711,
      "Ġhold": 1712,
      "Ġrelations": 1713,
      "Ġmother": 1714,
      "ĠThen": 1715,
      "urs": 1716,
      "Ġrather": 1717,
      "aw": 1718,
      "ium": 1719,
      "ĠBr": 1720,
      "ĠGod": 1721,
      "eg": 1722,
      "ming": 1723,
      "ature": 1724,
      "Ġwind": 1725,
      "Ġill": 1726,
      "Ġthousands": 1727,
      "Ġleast": 1728,
      "Ġthird": 1729,
      "Ġbott": 1730,
      "ĠCan": 1731,
      "Ġblack": 1732,
      "Ġdifficult": 1733,
      "ĠâĢ": 1734,
      "Ġeveryone": 1735,
      "ibly": 1736,
      "Ġprogram": 1737,
      "ee": 1738,
      "Ġothers": 1739,
      "Ġinnov": 1740,
      "ples": 1741,
      "Ġemp": 1742,
      "illions": 1743,
      "Ġexist": 1744,
      "Ġguys": 1745,
      "Ġfly": 1746,
      "Ġliter": 1747,
      "Ġwon": 1748,
      "Ġearly": 1749,
      "Ġjour": 1750,
      "Ġmath": 1751,
      "Ġmiss": 1752,
      "ames": 1753,
      "istic": 1754,
      "Ġbab": 1755,
      "Ġinstead": 1756,
      "ither": 1757,
      "Ġlisten": 1758,
      "Ġgame": 1759,
      "ĠAr": 1760,
      "ially": 1761,
      "Ġlots": 1762,
      "Ġspeak": 1763,
      "ination": 1764,
      "ented": 1765,
      "Ġhappy": 1766,
      "Ġaud": 1767,
      "Ġfield": 1768,
      "Ġgave": 1769,
      "Ġvar": 1770,
      "wards": 1771,
      "Ġrad": 1772,
      "ale": 1773,
      "cul": 1774,
      "erv": 1775,
      "Ġnorm": 1776,
      "Ġarch": 1777,
      "Ġamount": 1778,
      "olved": 1779,
      "Ġtaken": 1780,
      "Ġleg": 1781,
      "Ġsystems": 1782,
      "Ġsens": 1783,
      "Ġmot": 1784,
      "Ġoutside": 1785,
      "ĠEuro": 1786,
      "ted": 1787,
      "Ġfail": 1788,
      "ĠYork": 1789,
      "Ġsimp": 1790,
      "Ġnatural": 1791,
      "ĠâĢĶ": 1792,
      "iqu": 1793,
      "ider": 1794,
      "Ġdifference": 1795,
      "not": 1796,
      "Ġpot": 1797,
      "Ġnetwork": 1798,
      "iol": 1799,
      "Ġcir": 1800,
      "utions": 1801,
      "Ġstep": 1802,
      "Ġdeath": 1803,
      "Ġbro": 1804,
      "ared": 1805,
      "Ġrecord": 1806,
      "Ġextra": 1807,
      "Ġchanged": 1808,
      "aking": 1809,
      "app": 1810,
      "ĠAmerican": 1811,
      "ential": 1812,
      "Ġhy": 1813,
      "ĠChina": 1814,
      "Ġve": 1815,
      "Ġrecent": 1816,
      "ĠPe": 1817,
      "Ġinteract": 1818,
      "Ġsupport": 1819,
      "Ġlearning": 1820,
      "Ġmiddle": 1821,
      "Ġant": 1822,
      "ological": 1823,
      "Ġlim": 1824,
      "ĠOkay": 1825,
      "ĠSh": 1826,
      "Ġeffect": 1827,
      "vered": 1828,
      "uss": 1829,
      "Ġshap": 1830,
      "Ġcolle": 1831,
      "Ġoper": 1832,
      "Ġleave": 1833,
      "ased": 1834,
      "Ġsaf": 1835,
      "Ġcut": 1836,
      "Ġ...": 1837,
      "Ġrelationship": 1838,
      "Ġseven": 1839,
      "Ġrev": 1840,
      "Ġmachine": 1841,
      "Ġarea": 1842,
      "Ġeyes": 1843,
      "ĠEurope": 1844,
      "Ġturned": 1845,
      "Ġcentury": 1846,
      "Ġtyp": 1847,
      "Ġcities": 1848,
      "Ġred": 1849,
      "ully": 1850,
      "fect": 1851,
      "ides": 1852,
      "Ġdig": 1853,
      "orth": 1854,
      "Ġbeginning": 1855,
      "Ġes": 1856,
      "Ġbehind": 1857,
      "Ġident": 1858,
      "Ġgreen": 1859,
      "elt": 1860,
      "Ġyourself": 1861,
      "The": 1862,
      "Ġgiven": 1863,
      "era": 1864,
      "Ġdream": 1865,
      "Ġhands": 1866,
      "Ġbehavior": 1867,
      "Ġlow": 1868,
      "olute": 1869,
      "ĠChr": 1870,
      "Ġda": 1871,
      "Ġcommon": 1872,
      "inary": 1873,
      "ret": 1874,
      "Ġpick": 1875,
      "Ġexplain": 1876,
      "Ġlocal": 1877,
      "gen": 1878,
      "inal": 1879,
      "verage": 1880,
      "Ġcommunic": 1881,
      "Ġshort": 1882,
      "els": 1883,
      "Ġdel": 1884,
      "Ġneeded": 1885,
      "Ġpopulation": 1886,
      "rew": 1887,
      "Ġreach": 1888,
      "Ġseeing": 1889,
      "iving": 1890,
      "Ġsent": 1891,
      "Ġbegan": 1892,
      "Ġtakes": 1893,
      "Ġfinally": 1894,
      "ĠEng": 1895,
      "sych": 1896,
      "Ġperhaps": 1897,
      "Ġeasy": 1898,
      "Ġbreak": 1899,
      "astic": 1900,
      "Ġaccess": 1901,
      "Ġsym": 1902,
      "ĠOn": 1903,
      "Ġ12": 1904,
      "ges": 1905,
      "itions": 1906,
      "ĠMan": 1907,
      "lock": 1908,
      "year": 1909,
      "aring": 1910,
      "Ġpattern": 1911,
      "Ġimpro": 1912,
      "ison": 1913,
      "ove": 1914,
      "ĠTo": 1915,
      "Ġoil": 1916,
      "Ġnon": 1917,
      "Ġmoving": 1918,
      "reme": 1919,
      "Ġterms": 1920,
      "ern": 1921,
      "Ġcompanies": 1922,
      "Ġculture": 1923,
      "ney": 1924,
      "Ġobvious": 1925,
      "itch": 1926,
      "Ġstay": 1927,
      "Ġdisc": 1928,
      "jor": 1929,
      "Ġneeds": 1930,
      "Ġopt": 1931,
      "ĠNot": 1932,
      "Ġtot": 1933,
      "Ġcannot": 1934,
      "Ġrealized": 1935,
      "Ġparts": 1936,
      "Ġtrad": 1937,
      "Ġlonger": 1938,
      "Ġpowerful": 1939,
      "Ġsimply": 1940,
      "Ġfre": 1941,
      "Ġduring": 1942,
      "idence": 1943,
      "ump": 1944,
      "Ġemot": 1945,
      "ipp": 1946,
      "ery": 1947,
      "Ġpaper": 1948,
      "Ġsuper": 1949,
      "Ġtem": 1950,
      "Ġintell": 1951,
      "Ġ18": 1952,
      "NA": 1953,
      "Ġwonderful": 1954,
      "Ġfather": 1955,
      "Ġimage": 1956,
      "Ġviol": 1957,
      "Ġfamil": 1958,
      "Ġserv": 1959,
      "Ġfriend": 1960,
      "ĠâĻª": 1961,
      "Ġsurv": 1962,
      "Ġocc": 1963,
      "Ġeight": 1964,
      "Ġweek": 1965,
      "Ġsize": 1966,
      "Ġreality": 1967,
      "Ġinclud": 1968,
      "Ġpsych": 1969,
      "Ġevent": 1970,
      "ĠJust": 1971,
      "Ġchem": 1972,
      "Ġrepres": 1973,
      "port": 1974,
      "Ġmajor": 1975,
      "Ġabsolute": 1976,
      "Ġfelt": 1977,
      "Ġge": 1978,
      "Ġarg": 1979,
      "Ġwhatever": 1980,
      "Ġtried": 1981,
      "cious": 1982,
      "Ġperform": 1983,
      "Ġresour": 1984,
      "ey": 1985,
      "Ġparents": 1986,
      "Ġess": 1987,
      "ero": 1988,
      "Ġperfect": 1989,
      "Ġpoor": 1990,
      "Ġspecial": 1991,
      "Ġpriv": 1992,
      "Ġsun": 1993,
      "ised": 1994,
      "Ġpress": 1995,
      "gle": 1996,
      "Ġpract": 1997,
      "Ġapproach": 1998,
      "Ġquickly": 1999,
      "bo": 2000,
      "fully": 2001,
      "hood": 2002,
      "ton": 2003,
      "Ġsqu": 2004,
      "Ġeconomic": 2005,
      "Ġfish": 2006,
      "lease": 2007,
      "Ġphone": 2008,
      "Ġwall": 2009,
      "ode": 2010,
      "Ġexpect": 2011,
      "Ġsurpr": 2012,
      "Ġrobot": 2013,
      "Ġmedia": 2014,
      "rought": 2015,
      "ax": 2016,
      "osp": 2017,
      "Ġblood": 2018,
      "Ġfall": 2019,
      "ibility": 2020,
      "Ġ40": 2021,
      "rodu": 2022,
      "Ġprotect": 2023,
      "ony": 2024,
      "Ġdark": 2025,
      "ĠPeople": 2026,
      "Ġsitu": 2027,
      "Ġrequ": 2028,
      "Ġpersonal": 2029,
      "Ġinsp": 2030,
      "Ġemb": 2031,
      "Ġgrand": 2032,
      "ledge": 2033,
      "Ġpresent": 2034,
      "crib": 2035,
      "itect": 2036,
      "Ġground": 2037,
      "Ġbuy": 2038,
      "Ġhumans": 2039,
      "ged": 2040,
      "ising": 2041,
      "Ġinterested": 2042,
      "Well": 2043,
      "Ġyes": 2044,
      "ilar": 2045,
      "Ġconv": 2046,
      "Ġspent": 2047,
      "Ġocean": 2048,
      "Ġgone": 2049,
      "Ġgrowth": 2050,
      "Ġopportunity": 2051,
      "Ġenc": 2052,
      "Ġstrong": 2053,
      "ards": 2054,
      "Ġpolitical": 2055,
      "Ġciv": 2056,
      "Ġrecogn": 2057,
      "Ġscale": 2058,
      "ived": 2059,
      "Ġfeed": 2060,
      "Ġweeks": 2061,
      "Ġfight": 2062,
      "oph": 2063,
      "Ġmeasure": 2064,
      "Ġknown": 2065,
      "ĠCA": 2066,
      "Ġkey": 2067,
      "Ġrisk": 2068,
      "rent": 2069,
      "Ġability": 2070,
      "Ġtravel": 2071,
      "avor": 2072,
      "unt": 2073,
      "ators": 2074,
      "ĠTw": 2075,
      "Ġblue": 2076,
      "Ġeither": 2077,
      "ains": 2078,
      "Ġleaders": 2079,
      "Ġsitting": 2080,
      "oms": 2081,
      "Ġeat": 2082,
      "oy": 2083,
      "Ġvers": 2084,
      "Ġpredict": 2085,
      "bor": 2086,
      "Ġconsum": 2087,
      "Ġeconomy": 2088,
      "Ġfear": 2089,
      "Ġshows": 2090,
      "Ġchanges": 2091,
      "Ġdirect": 2092,
      "Ġintern": 2093,
      "Ġsurface": 2094,
      "orld": 2095,
      "Ġnear": 2096,
      "ĠMay": 2097,
      "Ġextreme": 2098,
      "Ġcy": 2099,
      "ler": 2100,
      "ift": 2101,
      "Ġdest": 2102,
      "ĠRight": 2103,
      "Ġarchitect": 2104,
      "Ġmult": 2105,
      "ĠOur": 2106,
      "Ġimpact": 2107,
      "Ġlost": 2108,
      "Ġrespons": 2109,
      "Ġsend": 2110,
      "ouch": 2111,
      "izing": 2112,
      "Ġobs": 2113,
      "urb": 2114,
      "cially": 2115,
      "ills": 2116,
      "ologies": 2117,
      "Ġclimate": 2118,
      "ĠDNA": 2119,
      "Ġdemoc": 2120,
      "You": 2121,
      "Ġsum": 2122,
      "Ġchallenge": 2123,
      "oh": 2124,
      "Ġwrite": 2125,
      "Ġvalue": 2126,
      "Ġincredible": 2127,
      "Ġfeet": 2128,
      "zy": 2129,
      "Ġcool": 2130,
      "Ġmorning": 2131,
      "Ġorig": 2132,
      "Ġanimal": 2133,
      "Ġcaus": 2134,
      "ral": 2135,
      "Ġhar": 2136,
      "lt": 2137,
      "Ġcal": 2138,
      "Ġwhite": 2139,
      "Ġareas": 2140,
      "Ġwouldn": 2141,
      "Ġap": 2142,
      "iny": 2143,
      "Ġfeeling": 2144,
      "anger": 2145,
      "Ġstructure": 2146,
      "hor": 2147,
      "entially": 2148,
      "What": 2149,
      "ument": 2150,
      "Ġmicro": 2151,
      "Ġbased": 2152,
      "Ġpatients": 2153,
      "Ġnice": 2154,
      "Ġslow": 2155,
      "Ġphysical": 2156,
      "Ġdraw": 2157,
      "Ġindust": 2158,
      "Ġaverage": 2159,
      "Ġpull": 2160,
      "Ġfast": 2161,
      "ales": 2162,
      "Ġanal": 2163,
      "Ġgrowing": 2164,
      "amp": 2165,
      "Ġneigh": 2166,
      "Ġbottom": 2167,
      "lect": 2168,
      "Ġredu": 2169,
      "Ġsoft": 2170,
      "Ġ25": 2171,
      "Ġnumbers": 2172,
      "Ġfoot": 2173,
      "ule": 2174,
      "Ġmar": 2175,
      "Ġpost": 2176,
      "Ġbrought": 2177,
      "Ġcomb": 2178,
      "Ġphotograph": 2179,
      "Ġborn": 2180,
      "sh": 2181,
      "uth": 2182,
      "Ġevolution": 2183,
      "Ġscientists": 2184,
      "ateg": 2185,
      "Ġrealize": 2186,
      "Ġwin": 2187,
      "Ġprofess": 2188,
      "cl": 2189,
      "eed": 2190,
      "ole": 2191,
      "erm": 2192,
      "Ġbox": 2193,
      "Ġattention": 2194,
      "Ġbene": 2195,
      "ustain": 2196,
      "dden": 2197,
      "vent": 2198,
      "Ġsudden": 2199,
      "Ġexperiment": 2200,
      "Ġmole": 2201,
      "ression": 2202,
      "Ġpur": 2203,
      "Ġunderstanding": 2204,
      "Ġliterally": 2205,
      "oll": 2206,
      "Ġdie": 2207,
      "Ġwrote": 2208,
      "Ġmedic": 2209,
      "Ġhundreds": 2210,
      "Ġdeg": 2211,
      "of": 2212,
      "Ġhor": 2213,
      "leep": 2214,
      "Ġknowledge": 2215,
      "Ġste": 2216,
      "Ġprin": 2217,
      "ensive": 2218,
      "Ġfilm": 2219,
      "ified": 2220,
      "chie": 2221,
      "Ġcirc": 2222,
      "Ġvol": 2223,
      "Ġserious": 2224,
      "Ġtechnologies": 2225,
      "ext": 2226,
      "Ġmain": 2227,
      "Ġinstit": 2228,
      "Ġrunning": 2229,
      "lu": 2230,
      "Ġmov": 2231,
      "Ġtext": 2232,
      "ored": 2233,
      "loy": 2234,
      "Ġcivil": 2235,
      "bon": 2236,
      "Ġmeaning": 2237,
      "ug": 2238,
      "Ġhosp": 2239,
      "Ġalone": 2240,
      "Ġseems": 2241,
      "Ġstarting": 2242,
      "Ġsour": 2243,
      "Ġball": 2244,
      "acy": 2245,
      "ging": 2246,
      "ĠZ": 2247,
      "Ġast": 2248,
      "Ġmillions": 2249,
      "Ġmap": 2250,
      "Ġgiving": 2251,
      "com": 2252,
      "eng": 2253,
      "ption": 2254,
      "Ġrock": 2255,
      "Ġpolic": 2256,
      "cr": 2257,
      "ned": 2258,
      "Ġfac": 2259,
      "Ġguess": 2260,
      "Ġdeveloped": 2261,
      "Ġspread": 2262,
      "Ġsimilar": 2263,
      "Ġbooks": 2264,
      "Ġcolor": 2265,
      "Ġsea": 2266,
      "Ġtools": 2267,
      "Ġstra": 2268,
      "Ġforward": 2269,
      "Ġprom": 2270,
      "Ġcrit": 2271,
      "Ġmovement": 2272,
      "Ġflo": 2273,
      "Ġmiles": 2274,
      "Ġfavor": 2275,
      "ĠWorld": 2276,
      "aged": 2277,
      "Ġtelling": 2278,
      "ny": 2279,
      "ĠYeah": 2280,
      "Ġflow": 2281,
      "ev": 2282,
      "Ġdead": 2283,
      "iod": 2284,
      "oon": 2285,
      "Ġvill": 2286,
      "Ġforce": 2287,
      "Ġsoon": 2288,
      "Ġdevelopment": 2289,
      "Ġissue": 2290,
      "Ġdescrib": 2291,
      "Ġfundam": 2292,
      "bit": 2293,
      "par": 2294,
      "Ġhot": 2295,
      "Ġpath": 2296,
      "ĠSouth": 2297,
      "Ġimages": 2298,
      "por": 2299,
      "Ġdepe": 2300,
      "Ġanyone": 2301,
      "Ġcollect": 2302,
      "by": 2303,
      "Ġtheory": 2304,
      "head": 2305,
      "ped": 2306,
      "Ġsho": 2307,
      "Ġtele": 2308,
      "Ġthank": 2309,
      "Ġtradition": 2310,
      "Ġtouch": 2311,
      "Ġcompet": 2312,
      "Ġtalked": 2313,
      "Ġrelig": 2314,
      "ggest": 2315,
      "Ġaudience": 2316,
      "Ġgives": 2317,
      "Ġsell": 2318,
      "ades": 2319,
      "Ġproper": 2320,
      "Ġcenter": 2321,
      "Ġissues": 2322,
      "Ġabsolutely": 2323,
      "Ġsuggest": 2324,
      "Ġelectric": 2325,
      "chan": 2326,
      "Ġconvers": 2327,
      "Ġcurrent": 2328,
      "iant": 2329,
      "omen": 2330,
      "Ġforest": 2331,
      "Ġstage": 2332,
      "Ġsuff": 2333,
      "racy": 2334,
      "Ġworth": 2335,
      "Ġavail": 2336,
      "Ġchance": 2337,
      "Ġvisual": 2338,
      "oose": 2339,
      "Ġperiod": 2340,
      "Ġsil": 2341,
      "Ġroad": 2342,
      "Ġcars": 2343,
      "ĠEnglish": 2344,
      "Ġice": 2345,
      "Ġachie": 2346,
      "amed": 2347,
      "pecially": 2348,
      "Ġrul": 2349,
      "Ġshowed": 2350,
      "ilities": 2351,
      "Ġsolution": 2352,
      "Ġsn": 2353,
      "Ġarr": 2354,
      "Ġtrack": 2355,
      "Ġindustry": 2356,
      "ances": 2357,
      "Ġrate": 2358,
      "Ġgirls": 2359,
      "ai": 2360,
      "Ġonline": 2361,
      "ĠWith": 2362,
      "Ġsustain": 2363,
      "Ġfu": 2364,
      "Ġstat": 2365,
      "Ġdiscovered": 2366,
      "Ġlif": 2367,
      "Ġamong": 2368,
      "Ġsubject": 2369,
      "Ġcamp": 2370,
      "Ġnormal": 2371,
      "Ġattack": 2372,
      "Ġest": 2373,
      "oud": 2374,
      "ites": 2375,
      "Ġhon": 2376,
      "Th": 2377,
      "Ġfire": 2378,
      "urity": 2379,
      "Ġconcept": 2380,
      "Ġexperien": 2381,
      "Ġtype": 2382,
      "ique": 2383,
      "Ġintellig": 2384,
      "asing": 2385,
      "Ġaren": 2386,
      "ished": 2387,
      "Ġcreating": 2388,
      "Ġmodern": 2389,
      "Ġbenef": 2390,
      "ĠBy": 2391,
      "Ġresources": 2392,
      "ency": 2393,
      "Ġrecently": 2394,
      "Ġreact": 2395,
      "imens": 2396,
      "Ġsolve": 2397,
      "Ġdeveloping": 2398,
      "iet": 2399,
      "Ġcop": 2400,
      "Ġlay": 2401,
      "Ġprop": 2402,
      "Ġreasons": 2403,
      "Ġsituation": 2404,
      "ĠAm": 2405,
      "Ġseem": 2406,
      "Ġinnovation": 2407,
      "Ġtruth": 2408,
      "Ġdesigned": 2409,
      "pect": 2410,
      "Ġsold": 2411,
      "Ġvoice": 2412,
      "like": 2413,
      "asc": 2414,
      "ĠGoo": 2415,
      "phere": 2416,
      "ences": 2417,
