{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "~": 92,
      "£": 93,
      "¥": 94,
      "©": 95,
      "«": 96,
      "®": 97,
      "°": 98,
      "²": 99,
      "¶": 100,
      "·": 101,
      "»": 102,
      "¼": 103,
      "½": 104,
      "¾": 105,
      "Á": 106,
      "Å": 107,
      "×": 108,
      "à": 109,
      "á": 110,
      "ã": 111,
      "ä": 112,
      "ç": 113,
      "è": 114,
      "é": 115,
      "ê": 116,
      "ì": 117,
      "í": 118,
      "ï": 119,
      "ñ": 120,
      "ó": 121,
      "ö": 122,
      "÷": 123,
      "ø": 124,
      "ü": 125,
      "ā": 126,
      "ē": 127,
      "ě": 128,
      "š": 129,
      "ˎ": 130,
      "˙": 131,
      "·": 132,
      "Σ": 133,
      "α": 134,
      "β": 135,
      "γ": 136,
      "θ": 137,
      "φ": 138,
      "ω": 139,
      "а": 140,
      "к": 141,
      "л": 142,
      "ย": 143,
      "ร": 144,
      "อ": 145,
      "่": 146,
      "–": 147,
      "—": 148,
      "―": 149,
      "‘": 150,
      "’": 151,
      "“": 152,
      "”": 153,
      "•": 154,
      "…": 155,
      "‧": 156,
      "€": 157,
      "℃": 158,
      "™": 159,
      "Ⅱ": 160,
      "−": 161,
      "∙": 162,
      "⋯": 163,
      "─": 164,
      "▪": 165,
      "♡": 166,
      "♪": 167,
      "♫": 168,
      "✔": 169,
      "、": 170,
      "。": 171,
      "〈": 172,
      "〉": 173,
      "《": 174,
      "》": 175,
      "「": 176,
      "」": 177,
      "『": 178,
      "』": 179,
      "【": 180,
      "】": 181,
      "〔": 182,
      "〕": 183,
      "ム": 184,
      "・": 185,
      "ㄧ": 186,
      "一": 187,
      "丁": 188,
      "七": 189,
      "万": 190,
      "丈": 191,
      "三": 192,
      "上": 193,
      "下": 194,
      "不": 195,
      "与": 196,
      "丐": 197,
      "丑": 198,
      "专": 199,
      "且": 200,
      "世": 201,
      "丘": 202,
      "丙": 203,
      "业": 204,
      "丛": 205,
      "东": 206,
      "丝": 207,
      "丢": 208,
      "两": 209,
      "严": 210,
      "並": 211,
      "丧": 212,
      "个": 213,
      "丫": 214,
      "中": 215,
      "丰": 216,
      "串": 217,
      "临": 218,
      "丶": 219,
      "丸": 220,
      "丹": 221,
      "为": 222,
      "主": 223,
      "丽": 224,
      "举": 225,
      "乃": 226,
      "久": 227,
      "么": 228,
      "义": 229,
      "之": 230,
      "乌": 231,
      "乍": 232,
      "乎": 233,
      "乏": 234,
      "乐": 235,
      "乒": 236,
      "乓": 237,
      "乔": 238,
      "乖": 239,
      "乘": 240,
      "乙": 241,
      "九": 242,
      "乞": 243,
      "也": 244,
      "习": 245,
      "乡": 246,
      "书": 247,
      "买": 248,
      "乱": 249,
      "乳": 250,
      "乾": 251,
      "了": 252,
      "予": 253,
      "争": 254,
      "事": 255,
      "二": 256,
      "于": 257,
      "亏": 258,
      "云": 259,
      "互": 260,
      "五": 261,
      "井": 262,
      "亘": 263,
      "亚": 264,
      "些": 265,
      "亞": 266,
      "亟": 267,
      "亡": 268,
      "亢": 269,
      "交": 270,
      "亥": 271,
      "亦": 272,
      "产": 273,
      "亨": 274,
      "亩": 275,
      "享": 276,
      "京": 277,
      "亭": 278,
      "亮": 279,
      "亲": 280,
      "亵": 281,
      "人": 282,
      "亿": 283,
      "什": 284,
      "仁": 285,
      "仅": 286,
      "仆": 287,
      "仇": 288,
      "今": 289,
      "介": 290,
      "仍": 291,
      "从": 292,
      "仑": 293,
      "仓": 294,
      "仔": 295,
      "仕": 296,
      "他": 297,
      "仗": 298,
      "付": 299,
      "仙": 300,
      "代": 301,
      "令": 302,
      "以": 303,
      "仪": 304,
      "们": 305,
      "仰": 306,
      "仲": 307,
      "件": 308,
      "价": 309,
      "任": 310,
      "份": 311,
      "仿": 312,
      "企": 313,
      "伊": 314,
      "伍": 315,
      "伎": 316,
      "伏": 317,
      "伐": 318,
      "休": 319,
      "众": 320,
      "优": 321,
      "伙": 322,
      "会": 323,
      "伞": 324,
      "伟": 325,
      "传": 326,
      "伤": 327,
      "伦": 328,
      "伪": 329,
      "伫": 330,
      "伯": 331,
      "估": 332,
      "伴": 333,
      "伶": 334,
      "伸": 335,
      "伺": 336,
      "似": 337,
      "伽": 338,
      "佃": 339,
      "但": 340,
      "佈": 341,
      "位": 342,
      "低": 343,
      "住": 344,
      "佐": 345,
      "佑": 346,
      "体": 347,
      "何": 348,
      "佘": 349,
      "余": 350,
      "佛": 351,
      "作": 352,
      "佝": 353,
      "你": 354,
      "佣": 355,
      "佩": 356,
      "佬": 357,
      "佯": 358,
      "佰": 359,
      "佳": 360,
      "佷": 361,
      "佼": 362,
      "使": 363,
      "侃": 364,
      "侄": 365,
      "來": 366,
      "侈": 367,
      "例": 368,
      "侍": 369,
      "侏": 370,
      "侗": 371,
      "供": 372,
      "依": 373,
      "侠": 374,
      "侣": 375,
      "侥": 376,
      "侦": 377,
      "侧": 378,
      "侨": 379,
      "侩": 380,
      "侪": 381,
      "侬": 382,
      "侮": 383,
      "侯": 384,
      "侵": 385,
      "便": 386,
      "促": 387,
      "俄": 388,
      "俊": 389,
      "俏": 390,
      "俐": 391,
      "俑": 392,
      "俗": 393,
      "俘": 394,
      "俚": 395,
      "保": 396,
      "信": 397,
      "俢": 398,
      "俨": 399,
      "俩": 400,
      "俬": 401,
      "俭": 402,
      "修": 403,
      "俯": 404,
      "俱": 405,
      "俳": 406,
      "俺": 407,
      "俾": 408,
      "倆": 409,
      "個": 410,
      "倌": 411,
      "倍": 412,
      "們": 413,
      "倒": 414,
      "倔": 415,
      "倘": 416,
      "候": 417,
      "倚": 418,
      "借": 419,
      "倡": 420,
      "倦": 421,
      "倩": 422,
      "倪": 423,
      "倭": 424,
      "债": 425,
      "值": 426,
      "倾": 427,
      "假": 428,
      "偎": 429,
      "偏": 430,
      "偕": 431,
      "做": 432,
      "停": 433,
      "健": 434,
      "側": 435,
      "偶": 436,
      "偷": 437,
      "偻": 438,
      "偿": 439,
      "傀": 440,
      "傅": 441,
      "傍": 442,
      "傢": 443,
      "储": 444,
      "催": 445,
      "傲": 446,
      "傳": 447,
      "傻": 448,
      "像": 449,
      "僚": 450,
      "僧": 451,
      "僵": 452,
      "僻": 453,
      "儒": 454,
      "儘": 455,
      "儡": 456,
      "優": 457,
      "儿": 458,
      "兀": 459,
      "允": 460,
      "元": 461,
      "兄": 462,
      "充": 463,
      "兆": 464,
      "先": 465,
      "光": 466,
      "克": 467,
      "免": 468,
      "兑": 469,
      "兒": 470,
      "兔": 471,
      "党": 472,
      "兜": 473,
      "兢": 474,
      "入": 475,
      "內": 476,
      "全": 477,
      "八": 478,
      "公": 479,
      "六": 480,
      "兮": 481,
      "兰": 482,
      "共": 483,
      "关": 484,
      "兴": 485,
      "兵": 486,
      "其": 487,
      "具": 488,
      "典": 489,
      "兹": 490,
      "养": 491,
      "兼": 492,
      "兽": 493,
      "冀": 494,
      "内": 495,
      "冈": 496,
      "冉": 497,
      "册": 498,
      "再": 499,
      "冏": 500,
      "冒": 501,
      "冕": 502,
      "冗": 503,
      "写": 504,
      "军": 505,
      "农": 506,
      "冠": 507,
      "冤": 508,
      "冥": 509,
      "冪": 510,
      "冬": 511,
      "冯": 512,
      "冰": 513,
      "冲": 514,
      "决": 515,
      "况": 516,
      "冶": 517,
      "冷": 518,
      "冻": 519,
      "冽": 520,
      "净": 521,
      "凄": 522,
      "准": 523,
      "凉": 524,
      "凋": 525,
      "凌": 526,
      "减": 527,
      "凑": 528,
      "凖": 529,
      "凛": 530,
      "凝": 531,
      "几": 532,
      "凡": 533,
      "凤": 534,
      "凭": 535,
      "凯": 536,
      "凰": 537,
      "凱": 538,
      "凳": 539,
      "凶": 540,
      "凸": 541,
      "凹": 542,
      "出": 543,
      "击": 544,
      "函": 545,
      "凿": 546,
      "刀": 547,
      "刁": 548,
      "刃": 549,
      "分": 550,
      "切": 551,
      "刊": 552,
      "刋": 553,
      "刍": 554,
      "刑": 555,
      "划": 556,
      "列": 557,
      "刘": 558,
      "则": 559,
      "刚": 560,
      "创": 561,
      "初": 562,
      "删": 563,
      "判": 564,
      "別": 565,
      "刨": 566,
      "利": 567,
      "别": 568,
      "刮": 569,
      "到": 570,
      "制": 571,
      "刷": 572,
      "券": 573,
      "刹": 574,
      "刺": 575,
      "刻": 576,
      "刽": 577,
      "剀": 578,
      "剁": 579,
      "剂": 580,
      "剃": 581,
      "則": 582,
      "削": 583,
      "剌": 584,
      "前": 585,
      "剐": 586,
      "剑": 587,
      "剔": 588,
      "剖": 589,
      "剛": 590,
      "剥": 591,
      "剧": 592,
      "剩": 593,
      "剪": 594,
      "副": 595,
      "割": 596,
      "創": 597,
      "剽": 598,
      "剿": 599,
      "劈": 600,
      "力": 601,
      "劝": 602,
      "办": 603,
      "功": 604,
      "加": 605,
      "务": 606,
      "劣": 607,
      "动": 608,
      "助": 609,
      "努": 610,
      "劫": 611,
      "励": 612,
      "劲": 613,
      "劳": 614,
      "劾": 615,
      "势": 616,
      "勃": 617,
      "勇": 618,
      "勉": 619,
      "勋": 620,
      "勒": 621,
      "動": 622,
      "勘": 623,
      "勞": 624,
      "募": 625,
      "勢": 626,
      "勤": 627,
      "勺": 628,
      "勾": 629,
      "勿": 630,
      "匀": 631,
      "包": 632,
      "匆": 633,
      "匈": 634,
      "匍": 635,
      "匐": 636,
      "匕": 637,
      "化": 638,
      "北": 639,
      "匙": 640,
      "匝": 641,
      "匠": 642,
      "匣": 643,
      "匪": 644,
      "匮": 645,
      "匱": 646,
      "匹": 647,
      "区": 648,
      "医": 649,
      "匾": 650,
      "匿": 651,
      "區": 652,
      "十": 653,
      "千": 654,
      "升": 655,
      "午": 656,
      "卉": 657,
      "半": 658,
      "卍": 659,
      "华": 660,
      "协": 661,
      "卑": 662,
      "卒": 663,
      "卓": 664,
      "協": 665,
      "单": 666,
      "卖": 667,
      "南": 668,
      "博": 669,
      "卜": 670,
      "占": 671,
      "卡": 672,
      "卢": 673,
      "卤": 674,
      "卦": 675,
      "卧": 676,
      "卫": 677,
      "卯": 678,
      "印": 679,
      "危": 680,
      "即": 681,
      "却": 682,
      "卵": 683,
      "卷": 684,
      "卸": 685,
      "卻": 686,
      "卿": 687,
      "厂": 688,
      "厄": 689,
      "厅": 690,
      "历": 691,
      "厉": 692,
      "压": 693,
      "厌": 694,
      "厕": 695,
      "厘": 696,
      "厚": 697,
      "原": 698,
      "厢": 699,
      "厥": 700,
      "厦": 701,
      "厨": 702,
      "厩": 703,
      "厮": 704,
      "去": 705,
      "县": 706,
      "参": 707,
      "參": 708,
      "又": 709,
      "叉": 710,
      "及": 711,
      "友": 712,
      "双": 713,
      "反": 714,
      "发": 715,
      "叔": 716,
      "取": 717,
      "受": 718,
      "变": 719,
      "叙": 720,
      "叛": 721,
      "叟": 722,
      "叠": 723,
      "口": 724,
      "古": 725,
      "句": 726,
      "另": 727,
      "叨": 728,
      "叩": 729,
      "只": 730,
      "叫": 731,
      "召": 732,
      "叭": 733,
      "叮": 734,
      "可": 735,
      "台": 736,
      "史": 737,
      "右": 738,
      "叶": 739,
      "号": 740,
      "司": 741,
      "叹": 742,
      "叼": 743,
      "叽": 744,
      "吁": 745,
      "吃": 746,
      "各": 747,
      "吆": 748,
      "合": 749,
      "吉": 750,
      "吊": 751,
      "吋": 752,
      "同": 753,
      "名": 754,
      "后": 755,
      "吏": 756,
      "吐": 757,
      "向": 758,
      "吓": 759,
      "吕": 760,
      "吖": 761,
      "吗": 762,
      "君": 763,
      "吝": 764,
      "吞": 765,
      "吟": 766,
      "吠": 767,
      "否": 768,
      "吧": 769,
      "吨": 770,
      "吩": 771,
      "含": 772,
      "听": 773,
      "吭": 774,
      "吮": 775,
      "启": 776,
      "吱": 777,
      "吴": 778,
      "吵": 779,
      "吶": 780,
      "吸": 781,
      "吹": 782,
      "吻": 783,
      "吼": 784,
      "吽": 785,
      "吾": 786,
      "呀": 787,
      "呃": 788,
      "呆": 789,
      "呈": 790,
      "告": 791,
      "呎": 792,
      "呐": 793,
      "呕": 794,
      "呗": 795,
      "员": 796,
      "呛": 797,
      "呜": 798,
      "呢": 799,
      "呤": 800,
      "呦": 801,
      "周": 802,
      "呯": 803,
      "呱": 804,
      "味": 805,
      "呵": 806,
      "呻": 807,
      "呼": 808,
      "命": 809,
      "咀": 810,
      "咂": 811,
      "咄": 812,
      "咆": 813,
      "咋": 814,
      "和": 815,
      "咎": 816,
      "咏": 817,
      "咐": 818,
      "咒": 819,
      "咔": 820,
      "咕": 821,
      "咖": 822,
      "咙": 823,
      "咚": 824,
      "咝": 825,
      "咦": 826,
      "咧": 827,
      "咨": 828,
      "咪": 829,
      "咫": 830,
      "咬": 831,
      "咯": 832,
      "咱": 833,
      "咳": 834,
      "咸": 835,
      "咻": 836,
      "咽": 837,
      "哀": 838,
      "品": 839,
      "哄": 840,
      "哆": 841,
      "哇": 842,
      "哈": 843,
      "哉": 844,
      "哌": 845,
      "响": 846,
      "哎": 847,
      "哑": 848,
      "哒": 849,
      "哔": 850,
      "哗": 851,
      "哝": 852,
      "哞": 853,
      "哟": 854,
      "哥": 855,
      "哦": 856,
      "哧": 857,
      "哨": 858,
      "哩": 859,
      "哪": 860,
      "哭": 861,
      "哮": 862,
      "哲": 863,
      "哺": 864,
      "哼": 865,
      "哽": 866,
      "唁": 867,
      "唆": 868,
      "唇": 869,
      "唉": 870,
      "唏": 871,
      "唐": 872,
      "唑": 873,
      "唔": 874,
      "唛": 875,
      "唠": 876,
      "唤": 877,
      "唧": 878,
      "唬": 879,
      "售": 880,
      "唯": 881,
      "唰": 882,
      "唱": 883,
      "唵": 884,
      "唷": 885,
      "唾": 886,
      "啃": 887,
      "啄": 888,
      "商": 889,
      "啊": 890,
      "問": 891,
      "啐": 892,
      "啓": 893,
      "啕": 894,
      "啜": 895,
      "啡": 896,
      "啤": 897,
      "啥": 898,
      "啦": 899,
      "啧": 900,
      "啪": 901,
      "啬": 902,
      "啮": 903,
      "啰": 904,
      "啶": 905,
      "啷": 906,
      "啸": 907,
      "啼": 908,
      "喀": 909,
      "喂": 910,
      "喃": 911,
      "善": 912,
      "喇": 913,
      "喈": 914,
      "喉": 915,
      "喊": 916,
      "喋": 917,
      "喏": 918,
      "喑": 919,
      "喔": 920,
      "喘": 921,
      "喙": 922,
      "喜": 923,
      "喝": 924,
      "喧": 925,
      "喬": 926,
      "喱": 927,
      "喳": 928,
      "喵": 929,
      "喷": 930,
      "喹": 931,
      "喻": 932,
      "喽": 933,
      "嗅": 934,
      "嗎": 935,
      "嗐": 936,
      "嗑": 937,
      "嗒": 938,
      "嗓": 939,
      "嗔": 940,
      "嗖": 941,
      "嗜": 942,
      "嗝": 943,
      "嗞": 944,
      "嗡": 945,
      "嗤": 946,
      "嗦": 947,
      "嗨": 948,
      "嗪": 949,
      "嗬": 950,
      "嗯": 951,
      "嗳": 952,
      "嗷": 953,
      "嗽": 954,
      "嘀": 955,
      "嘈": 956,
      "嘉": 957,
      "嘌": 958,
      "嘎": 959,
      "嘗": 960,
      "嘘": 961,
      "嘛": 962,
      "嘞": 963,
      "嘟": 964,
      "嘣": 965,
      "嘤": 966,
      "嘧": 967,
      "嘭": 968,
      "嘱": 969,
      "嘲": 970,
      "嘴": 971,
      "嘶": 972,
      "嘻": 973,
      "嘿": 974,
      "噁": 975,
      "噎": 976,
      "噗": 977,
      "噘": 978,
      "噙": 979,
      "噜": 980,
      "噢": 981,
      "噤": 982,
      "器": 983,
      "噩": 984,
      "噪": 985,
      "噬": 986,
      "噱": 987,
      "噶": 988,
      "噻": 989,
      "噼": 990,
      "嚅": 991,
      "嚎": 992,
      "嚏": 993,
      "嚓": 994,
      "嚣": 995,
      "嚮": 996,
      "嚯": 997,
      "嚷": 998,
      "嚼": 999,
      "囊": 1000,
      "囔": 1001,
      "囗": 1002,
      "囚": 1003,
      "四": 1004,
      "回": 1005,
      "因": 1006,
      "团": 1007,
      "団": 1008,
      "囤": 1009,
      "囧": 1010,
      "囫": 1011,
      "园": 1012,
      "困": 1013,
      "囱": 1014,
      "围": 1015,
      "囵": 1016,
      "囹": 1017,
      "固": 1018,
      "国": 1019,
      "图": 1020,
      "囿": 1021,
      "圃": 1022,
      "圄": 1023,
      "圆": 1024,
      "圈": 1025,
      "國": 1026,
      "圍": 1027,
      "圜": 1028,
      "土": 1029,
      "圣": 1030,
      "在": 1031,
      "圭": 1032,
      "地": 1033,
      "圳": 1034,
      "场": 1035,
      "圾": 1036,
      "址": 1037,
      "均": 1038,
      "坊": 1039,
      "坍": 1040,
      "坎": 1041,
      "坏": 1042,
      "坐": 1043,
      "坑": 1044,
      "块": 1045,
      "坚": 1046,
      "坛": 1047,
      "坝": 1048,
      "坞": 1049,
      "坟": 1050,
      "坠": 1051,
      "坡": 1052,
      "坤": 1053,
      "坦": 1054,
      "坨": 1055,
      "坩": 1056,
      "坪": 1057,
      "坯": 1058,
      "坳": 1059,
      "坷": 1060,
      "坼": 1061,
      "垂": 1062,
      "垃": 1063,
      "垄": 1064,
      "型": 1065,
      "垒": 1066,
      "垛": 1067,
      "垠": 1068,
      "垢": 1069,
      "垣": 1070,
      "垦": 1071,
      "垩": 1072,
      "垫": 1073,
      "垮": 1074,
      "埂": 1075,
      "埃": 1076,
      "埋": 1077,
      "城": 1078,
      "埔": 1079,
      "埙": 1080,
      "埚": 1081,
      "域": 1082,
      "埸": 1083,
      "培": 1084,
      "基": 1085,
      "堂": 1086,
      "堆": 1087,
      "堊": 1088,
      "堑": 1089,
      "堕": 1090,
      "堡": 1091,
      "堤": 1092,
      "堪": 1093,
      "堰": 1094,
      "報": 1095,
      "場": 1096,
      "堵": 1097,
      "塌": 1098,
      "塑": 1099,
      "塔": 1100,
      "塘": 1101,
      "塚": 1102,
      "塞": 1103,
      "塩": 1104,
      "填": 1105,
      "境": 1106,
      "墅": 1107,
      "墓": 1108,
      "墙": 1109,
      "增": 1110,
      "墟": 1111,
      "墨": 1112,
      "墩": 1113,
      "壁": 1114,
      "壑": 1115,
      "壕": 1116,
      "壘": 1117,
      "壞": 1118,
      "壤": 1119,
      "士": 1120,
      "壬": 1121,
      "壮": 1122,
      "声": 1123,
      "壳": 1124,
      "壶": 1125,
      "壹": 1126,
      "处": 1127,
      "备": 1128,
      "复": 1129,
      "夏": 1130,
      "夕": 1131,
      "外": 1132,
      "夙": 1133,
      "多": 1134,
      "夜": 1135,
      "够": 1136,
      "夠": 1137,
      "夢": 1138,
      "大": 1139,
      "天": 1140,
      "太": 1141,
      "夫": 1142,
      "夭": 1143,
      "央": 1144,
      "失": 1145,
      "头": 1146,
      "夷": 1147,
      "夸": 1148,
      "夹": 1149,
      "夺": 1150,
      "奄": 1151,
      "奇": 1152,
      "奈": 1153,
      "奉": 1154,
      "奋": 1155,
      "奎": 1156,
      "奏": 1157,
      "契": 1158,
      "奔": 1159,
      "奕": 1160,
      "奖": 1161,
      "套": 1162,
      "奚": 1163,
      "奠": 1164,
      "奢": 1165,
      "奥": 1166,
      "奧": 1167,
      "奮": 1168,
      "女": 1169,
      "奴": 1170,
      "奶": 1171,
      "奸": 1172,
      "她": 1173,
      "好": 1174,
      "如": 1175,
      "妃": 1176,
      "妄": 1177,
      "妆": 1178,
      "妇": 1179,
      "妈": 1180,
      "妊": 1181,
      "妒": 1182,
      "妓": 1183,
      "妖": 1184,
      "妙": 1185,
      "妞": 1186,
      "妠": 1187,
      "妥": 1188,
      "妨": 1189,
      "妩": 1190,
      "妮": 1191,
      "妲": 1192,
      "妳": 1193,
      "妹": 1194,
      "妻": 1195,
      "姆": 1196,
      "姊": 1197,
      "始": 1198,
      "姐": 1199,
      "姑": 1200,
      "姓": 1201,
      "委": 1202,
      "姚": 1203,
      "姜": 1204,
      "姥": 1205,
      "姨": 1206,
      "姬": 1207,
      "姻": 1208,
      "姿": 1209,
      "威": 1210,
      "娃": 1211,
      "娄": 1212,
      "娅": 1213,
      "娆": 1214,
      "娇": 1215,
      "娓": 1216,
      "娘": 1217,
      "娜": 1218,
      "娠": 1219,
      "娣": 1220,
      "娥": 1221,
      "娩": 1222,
      "娱": 1223,
      "娴": 1224,
      "娶": 1225,
      "娼": 1226,
      "婆": 1227,
      "婉": 1228,
      "婊": 1229,
      "婚": 1230,
      "婪": 1231,
      "婭": 1232,
      "婴": 1233,
      "婶": 1234,
      "婷": 1235,
      "婿": 1236,
      "媒": 1237,
      "媚": 1238,
      "媛": 1239,
      "媞": 1240,
      "媲": 1241,
      "媳": 1242,
      "媾": 1243,
      "嫁": 1244,
      "嫂": 1245,
      "嫉": 1246,
      "嫌": 1247,
      "嫖": 1248,
      "嫩": 1249,
      "嬉": 1250,
      "嬴": 1251,
      "孀": 1252,
      "子": 1253,
      "孑": 1254,
      "孔": 1255,
      "孕": 1256,
      "字": 1257,
      "存": 1258,
      "孙": 1259,
      "孚": 1260,
      "孛": 1261,
      "孜": 1262,
      "孝": 1263,
      "孟": 1264,
      "孢": 1265,
      "季": 1266,
      "孤": 1267,
      "学": 1268,
      "孩": 1269,
      "孪": 1270,
      "孰": 1271,
      "孱": 1272,
      "孵": 1273,
      "學": 1274,
      "孺": 1275,
      "孽": 1276,
      "宁": 1277,
      "它": 1278,
      "宅": 1279,
      "宇": 1280,
      "守": 1281,
      "安": 1282,
      "宋": 1283,
      "完": 1284,
      "宏": 1285,
      "宕": 1286,
      "宗": 1287,
      "官": 1288,
      "宙": 1289,
      "定": 1290,
      "宛": 1291,
      "宜": 1292,
      "宝": 1293,
      "实": 1294,
      "宠": 1295,
      "审": 1296,
      "客": 1297,
      "宣": 1298,
      "室": 1299,
      "宪": 1300,
      "宫": 1301,
      "宮": 1302,
      "宰": 1303,
      "害": 1304,
      "宴": 1305,
      "宵": 1306,
      "家": 1307,
      "容": 1308,
      "宽": 1309,
      "宾": 1310,
      "宿": 1311,
      "寂": 1312,
      "寄": 1313,
      "密": 1314,
      "寇": 1315,
      "富": 1316,
      "寐": 1317,
      "寒": 1318,
      "寓": 1319,
      "寝": 1320,
      "寞": 1321,
      "察": 1322,
      "寡": 1323,
      "寢": 1324,
      "寥": 1325,
      "實": 1326,
      "寨": 1327,
      "寮": 1328,
      "寰": 1329,
      "寸": 1330,
      "对": 1331,
      "寺": 1332,
      "寻": 1333,
      "导": 1334,
      "寿": 1335,
      "封": 1336,
      "射": 1337,
      "将": 1338,
      "將": 1339,
      "尉": 1340,
      "尊": 1341,
      "對": 1342,
      "小": 1343,
      "少": 1344,
      "尔": 1345,
      "尖": 1346,
      "尘": 1347,
      "尙": 1348,
      "尚": 1349,
      "尝": 1350,
      "尤": 1351,
      "尧": 1352,
      "尬": 1353,
      "就": 1354,
      "尴": 1355,
      "尸": 1356,
      "尺": 1357,
      "尼": 1358,
      "尽": 1359,
      "尾": 1360,
      "尿": 1361,
      "局": 1362,
      "屁": 1363,
      "层": 1364,
      "居": 1365,
      "屈": 1366,
      "屉": 1367,
      "届": 1368,
      "屋": 1369,
      "屌": 1370,
      "屎": 1371,
      "屏": 1372,
      "屑": 1373,
      "展": 1374,
      "属": 1375,
      "屠": 1376,
      "屡": 1377,
      "層": 1378,
      "履": 1379,
      "屯": 1380,
      "山": 1381,
      "屹": 1382,
      "屿": 1383,
      "岀": 1384,
      "岁": 1385,
      "岂": 1386,
      "岌": 1387,
      "岐": 1388,
      "岑": 1389,
      "岔": 1390,
      "岖": 1391,
      "岗": 1392,
      "岚": 1393,
      "岛": 1394,
      "岩": 1395,
      "岬": 1396,
      "岭": 1397,
      "岳": 1398,
      "岸": 1399,
      "峋": 1400,
      "峙": 1401,
      "峡": 1402,
      "峦": 1403,
      "峨": 1404,
      "峭": 1405,
      "峰": 1406,
      "峻": 1407,
      "崇": 1408,
      "崎": 1409,
      "崔": 1410,
      "崖": 1411,
      "崛": 1412,
      "崩": 1413,
      "崭": 1414,
      "崴": 1415,
      "崽": 1416,
      "嵌": 1417,
      "嶙": 1418,
      "巅": 1419,
      "巍": 1420,
      "川": 1421,
      "州": 1422,
      "巡": 1423,
      "巢": 1424,
      "工": 1425,
      "左": 1426,
      "巧": 1427,
      "巨": 1428,
      "巩": 1429,
      "巫": 1430,
      "差": 1431,
      "己": 1432,
      "已": 1433,
      "巴": 1434,
      "巷": 1435,
      "巾": 1436,
      "巿": 1437,
      "币": 1438,
      "市": 1439,
      "布": 1440,
      "帅": 1441,
      "帆": 1442,
      "师": 1443,
      "希": 1444,
      "帐": 1445,
      "帑": 1446,
      "帕": 1447,
      "帖": 1448,
      "帘": 1449,
      "帚": 1450,
      "帛": 1451,
      "帜": 1452,
      "帝": 1453,
      "带": 1454,
      "帧": 1455,
      "師": 1456,
      "席": 1457,
      "帮": 1458,
      "帶": 1459,
      "帷": 1460,
      "常": 1461,
      "帼": 1462,
      "帽": 1463,
      "幂": 1464,
      "幄": 1465,
      "幅": 1466,
      "幌": 1467,
      "幕": 1468,
      "幡": 1469,
      "幢": 1470,
      "幫": 1471,
      "干": 1472,
      "平": 1473,
      "年": 1474,
      "并": 1475,
      "幸": 1476,
      "幹": 1477,
      "幺": 1478,
      "幻": 1479,
      "幼": 1480,
      "幽": 1481,
      "幾": 1482,
      "广": 1483,
      "庄": 1484,
      "庆": 1485,
      "庇": 1486,
      "床": 1487,
      "序": 1488,
      "庐": 1489,
      "库": 1490,
      "应": 1491,
      "底": 1492,
      "店": 1493,
      "庙": 1494,
      "庚": 1495,
      "府": 1496,
      "庞": 1497,
      "废": 1498,
      "度": 1499,
      "座": 1500,
      "庭": 1501,
      "庵": 1502,
      "庶": 1503,
      "康": 1504,
      "庸": 1505,
      "廉": 1506,
      "廊": 1507,
      "廓": 1508,
      "廖": 1509,
      "延": 1510,
      "廷": 1511,
      "建": 1512,
      "开": 1513,
      "异": 1514,
      "弃": 1515,
      "弄": 1516,
      "弈": 1517,
      "弊": 1518,
      "弋": 1519,
      "式": 1520,
      "弑": 1521,
      "弓": 1522,
      "引": 1523,
      "弗": 1524,
      "弘": 1525,
      "弛": 1526,
      "弟": 1527,
      "张": 1528,
      "弥": 1529,
      "弦": 1530,
      "弧": 1531,
      "弯": 1532,
      "弱": 1533,
      "張": 1534,
      "強": 1535,
      "弹": 1536,
      "强": 1537,
      "归": 1538,
      "当": 1539,
      "录": 1540,
      "彗": 1541,
      "形": 1542,
      "彦": 1543,
      "彩": 1544,
      "彪": 1545,
      "彬": 1546,
      "彭": 1547,
      "彰": 1548,
      "影": 1549,
      "彷": 1550,
      "役": 1551,
      "彻": 1552,
      "彼": 1553,
      "往": 1554,
      "征": 1555,
      "径": 1556,
      "待": 1557,
      "很": 1558,
      "徉": 1559,
      "徊": 1560,
      "律": 1561,
      "後": 1562,
      "徐": 1563,
      "徒": 1564,
      "得": 1565,
      "徘": 1566,
      "徙": 1567,
      "徜": 1568,
      "從": 1569,
      "御": 1570,
      "徤": 1571,
      "徨": 1572,
      "循": 1573,
      "微": 1574,
      "徳": 1575,
      "徵": 1576,
      "德": 1577,
      "徽": 1578,
      "心": 1579,
      "必": 1580,
      "忆": 1581,
      "忌": 1582,
      "忍": 1583,
      "忏": 1584,
      "忐": 1585,
      "忑": 1586,
      "忒": 1587,
      "忖": 1588,
      "志": 1589,
      "忘": 1590,
      "忙": 1591,
      "忠": 1592,
      "忡": 1593,
      "忧": 1594,
      "快": 1595,
      "忱": 1596,
      "念": 1597,
      "忽": 1598,
      "忿": 1599,
      "怀": 1600,
      "态": 1601,
      "怂": 1602,
      "怅": 1603,
      "怆": 1604,
      "怎": 1605,
      "怒": 1606,
      "怕": 1607,
      "怖": 1608,
      "怜": 1609,
      "思": 1610,
      "怠": 1611,
      "怡": 1612,
      "急": 1613,
      "怦": 1614,
      "性": 1615,
      "怨": 1616,
      "怪": 1617,
      "怯": 1618,
      "怵": 1619,
      "总": 1620,
      "恃": 1621,
      "恋": 1622,
      "恍": 1623,
      "恐": 1624,
      "恒": 1625,
      "恕": 1626,
      "恙": 1627,
      "恢": 1628,
      "恣": 1629,
      "恤": 1630,
      "恨": 1631,
      "恩": 1632,
      "恪": 1633,
      "恫": 1634,
      "恬": 1635,
      "恭": 1636,
      "息": 1637,
      "恰": 1638,
      "恳": 1639,
      "恶": 1640,
      "恸": 1641,
      "恻": 1642,
      "恼": 1643,
      "恿": 1644,
      "悄": 1645,
      "悉": 1646,
      "悍": 1647,
      "悔": 1648,
      "悖": 1649,
      "悚": 1650,
      "悟": 1651,
      "悠": 1652,
      "患": 1653,
      "悦": 1654,
      "您": 1655,
      "悬": 1656,
      "悯": 1657,
      "悲": 1658,
      "悴": 1659,
      "悸": 1660,
      "悼": 1661,
      "情": 1662,
      "惆": 1663,
      "惊": 1664,
      "惋": 1665,
      "惑": 1666,
      "惕": 1667,
      "惘": 1668,
      "惚": 1669,
      "惜": 1670,
      "惟": 1671,
      "惠": 1672,
      "惦": 1673,
      "惧": 1674,
      "惨": 1675,
      "惩": 1676,
      "惫": 1677,
      "惬": 1678,
      "惭": 1679,
      "惮": 1680,
      "惯": 1681,
      "惰": 1682,
      "想": 1683,
      "惴": 1684,
      "惶": 1685,
      "惹": 1686,
      "惺": 1687,
      "愁": 1688,
      "愄": 1689,
      "愈": 1690,
      "愉": 1691,
      "意": 1692,
      "愕": 1693,
      "愚": 1694,
      "愛": 1695,
      "感": 1696,
      "愣": 1697,
      "愤": 1698,
      "愧": 1699,
      "愫": 1700,
      "愿": 1701,
      "慈": 1702,
      "慌": 1703,
      "慎": 1704,
      "慑": 1705,
      "慕": 1706,
      "慢": 1707,
      "慧": 1708,
      "慨": 1709,
      "慰": 1710,
      "慵": 1711,
      "慷": 1712,
      "憋": 1713,
      "憎": 1714,
      "憔": 1715,
      "憧": 1716,
      "憨": 1717,
      "憩": 1718,
      "憬": 1719,
      "憾": 1720,
      "懂": 1721,
      "懈": 1722,
      "應": 1723,
      "懊": 1724,
      "懒": 1725,
      "懦": 1726,
      "懵": 1727,
      "戈": 1728,
      "戊": 1729,
      "戎": 1730,
      "戏": 1731,
      "成": 1732,
      "我": 1733,
      "戒": 1734,
      "戕": 1735,
      "或": 1736,
      "战": 1737,
      "戚": 1738,
      "戛": 1739,
      "戟": 1740,
      "截": 1741,
      "戮": 1742,
      "戰": 1743,
      "戲": 1744,
      "戳": 1745,
      "戴": 1746,
      "戶": 1747,
      "户": 1748,
      "戾": 1749,
      "房": 1750,
      "所": 1751,
      "扁": 1752,
      "扇": 1753,
      "扈": 1754,
      "扉": 1755,
      "手": 1756,
      "才": 1757,
      "扎": 1758,
      "扑": 1759,
      "扒": 1760,
      "打": 1761,
      "扔": 1762,
      "托": 1763,
      "扛": 1764,
      "扣": 1765,
      "执": 1766,
      "扩": 1767,
      "扪": 1768,
      "扫": 1769,
      "扬": 1770,
      "扭": 1771,
      "扮": 1772,
      "扯": 1773,
      "扰": 1774,
      "扳": 1775,
      "扶": 1776,
      "批": 1777,
      "扼": 1778,
      "找": 1779,
      "承": 1780,
      "技": 1781,
      "抄": 1782,
      "抉": 1783,
      "把": 1784,
      "抑": 1785,
      "抒": 1786,
      "抓": 1787,
      "投": 1788,
      "抖": 1789,
      "抗": 1790,
      "折": 1791,
      "抚": 1792,
      "抛": 1793,
      "抠": 1794,
      "抡": 1795,
      "抢": 1796,
      "护": 1797,
      "报": 1798,
      "抨": 1799,
      "披": 1800,
      "抬": 1801,
      "抱": 1802,
      "抵": 1803,
      "抹": 1804,
      "押": 1805,
      "抽": 1806,
      "拂": 1807,
      "拄": 1808,
      "担": 1809,
      "拆": 1810,
      "拇": 1811,
      "拈": 1812,
      "拉": 1813,
      "拋": 1814,
      "拌": 1815,
      "拍": 1816,
      "拎": 1817,
      "拐": 1818,
      "拒": 1819,
      "拓": 1820,
      "拔": 1821,
      "拖": 1822,
      "拗": 1823,
      "拘": 1824,
      "拙": 1825,
      "拚": 1826,
      "招": 1827,
      "拜": 1828,
      "拟": 1829,
      "拢": 1830,
      "拣": 1831,
      "拥": 1832,
      "拦": 1833,
      "拧": 1834,
      "拨": 1835,
      "择": 1836,
      "括": 1837,
      "拭": 1838,
      "拮": 1839,
      "拯": 1840,
      "拱": 1841,
      "拳": 1842,
      "拴": 1843,
      "拷": 1844,
      "拼": 1845,
      "拽": 1846,
      "拾": 1847,
      "拿": 1848,
      "持": 1849,
      "挂": 1850,
      "指": 1851,
      "按": 1852,
      "挐": 1853,
      "挑": 1854,
      "挖": 1855,
      "挚": 1856,
      "挛": 1857,
      "挝": 1858,
      "挞": 1859,
      "挟": 1860,
      "挠": 1861,
      "挡": 1862,
      "挣": 1863,
      "挤": 1864,
      "挥": 1865,
      "挨": 1866,
      "挪": 1867,
      "挫": 1868,
      "振": 1869,
      "挲": 1870,
      "挹": 1871,
      "挺": 1872,
      "挽": 1873,
      "捂": 1874,
      "捅": 1875,
      "捆": 1876,
      "捉": 1877,
      "捋": 1878,
      "捍": 1879,
      "捎": 1880,
      "捏": 1881,
      "捐": 1882,
      "捕": 1883,
      "捜": 1884,
      "捞": 1885,
      "损": 1886,
      "捡": 1887,
      "换": 1888,
      "捣": 1889,
      "捧": 1890,
      "据": 1891,
      "捱": 1892,
      "捶": 1893,
      "捷": 1894,
      "掀": 1895,
      "掂": 1896,
      "掇": 1897,
      "授": 1898,
      "掉": 1899,
      "掌": 1900,
      "掏": 1901,
      "掐": 1902,
      "排": 1903,
      "掖": 1904,
      "掘": 1905,
      "掠": 1906,
      "採": 1907,
      "探": 1908,
      "掣": 1909,
      "接": 1910,
      "控": 1911,
      "推": 1912,
      "掩": 1913,
      "措": 1914,
      "掬": 1915,
      "掰": 1916,
      "掳": 1917,
      "掷": 1918,
      "掸": 1919,
      "掺": 1920,
      "揉": 1921,
      "揍": 1922,
      "描": 1923,
      "提": 1924,
      "插": 1925,
      "握": 1926,
      "揣": 1927,
      "揩": 1928,
      "揪": 1929,
      "揭": 1930,
      "援": 1931,
      "揽": 1932,
      "搀": 1933,
      "搁": 1934,
      "搂": 1935,
      "搅": 1936,
      "搏": 1937,
      "搐": 1938,
      "搓": 1939,
      "搔": 1940,
      "搜": 1941,
      "搞": 1942,
      "搡": 1943,
      "搦": 1944,
      "搪": 1945,
      "搬": 1946,
      "搭": 1947,
      "携": 1948,
      "搽": 1949,
      "摁": 1950,
      "摄": 1951,
      "摆": 1952,
      "摇": 1953,
      "摈": 1954,
      "摊": 1955,
      "摒": 1956,
      "摔": 1957,
      "摘": 1958,
      "摞": 1959,
      "摟": 1960,
      "摧": 1961,
      "摩": 1962,
      "摰": 1963,
      "摸": 1964,
      "摹": 1965,
      "摺": 1966,
      "撂": 1967,
      "撅": 1968,
      "撇": 1969,
      "撑": 1970,
      "撒": 1971,
      "撕": 1972,
      "撞": 1973,
      "撤": 1974,
      "撩": 1975,
      "撫": 1976,
      "撬": 1977,
      "播": 1978,
      "撮": 1979,
      "撰": 1980,
      "撵": 1981,
      "撷": 1982,
      "撸": 1983,
      "撼": 1984,
      "擂": 1985,
      "擅": 1986,
      "操": 1987,
      "擎": 1988,
      "擒": 1989,
      "擘": 1990,
      "擞": 1991,
      "擤": 1992,
      "擦": 1993,
      "攀": 1994,
      "攒": 1995,
      "攘": 1996,
      "攥": 1997,
      "攫": 1998,
      "支": 1999,
      "收": 2000,
      "攸": 2001,
      "改": 2002,
      "攻": 2003,
      "放": 2004,
      "政": 2005,
      "故": 2006,
      "效": 2007,
      "敌": 2008,
      "敎": 2009,
      "敏": 2010,
      "救": 2011,
      "敖": 2012,
      "教": 2013,
      "敛": 2014,
      "敞": 2015,
      "敢": 2016,
      "散": 2017,
      "敦": 2018,
      "敬": 2019,
      "数": 2020,
      "敲": 2021,
      "整": 2022,
      "敷": 2023,
      "數": 2024,
      "文": 2025,
      "斋": 2026,
      "斐": 2027,
      "斑": 2028,
      "斓": 2029,
      "斗": 2030,
      "料": 2031,
      "斜": 2032,
      "斟": 2033,
      "斡": 2034,
      "斤": 2035,
      "斥": 2036,
      "斧": 2037,
      "斩": 2038,
      "断": 2039,
      "斯": 2040,
      "新": 2041,
      "方": 2042,
      "於": 2043,
      "施": 2044,
      "旁": 2045,
      "旅": 2046,
      "旋": 2047,
      "旎": 2048,
      "族": 2049,
      "旖": 2050,
      "旗": 2051,
      "无": 2052,
      "既": 2053,
      "日": 2054,
      "旦": 2055,
      "旧": 2056,
      "旨": 2057,
      "早": 2058,
      "旬": 2059,
      "旭": 2060,
      "旮": 2061,
      "旯": 2062,
      "旱": 2063,
      "时": 2064,
      "旷": 2065,
      "旺": 2066,
      "昂": 2067,
      "昆": 2068,
      "昇": 2069,
      "昌": 2070,
      "明": 2071,
      "昏": 2072,
      "易": 2073,
      "昔": 2074,
      "昙": 2075,
      "星": 2076,
      "映": 2077,
      "春": 2078,
      "昧": 2079,
      "昨": 2080,
      "昭": 2081,
      "是": 2082,
      "昰": 2083,
      "昴": 2084,
      "昵": 2085,
      "昼": 2086,
      "显": 2087,
      "時": 2088,
      "晃": 2089,
      "晋": 2090,
      "晒": 2091,
      "晓": 2092,
      "晕": 2093,
      "晖": 2094,
      "晚": 2095,
      "晤": 2096,
      "晦": 2097,
      "晨": 2098,
      "普": 2099,
      "景": 2100,
      "晰": 2101,
      "晴": 2102,
      "晶": 2103,
      "晷": 2104,
      "智": 2105,
      "晾": 2106,
      "暂": 2107,
      "暄": 2108,
      "暇": 2109,
      "暑": 2110,
      "暖": 2111,
      "暗": 2112,
      "暧": 2113,
      "暨": 2114,
      "暮": 2115,
      "暴": 2116,
      "暸": 2117,
      "曙": 2118,
      "曜": 2119,
      "曝": 2120,
      "曦": 2121,
      "曰": 2122,
      "曲": 2123,
      "曳": 2124,
      "更": 2125,
      "曹": 2126,
      "曼": 2127,
      "曾": 2128,
      "替": 2129,
      "最": 2130,
      "會": 2131,
      "月": 2132,
      "有": 2133,
      "朋": 2134,
      "服": 2135,
      "朔": 2136,
      "朗": 2137,
      "望": 2138,
      "朝": 2139,
      "期": 2140,
      "朦": 2141,
      "木": 2142,
      "未": 2143,
      "末": 2144,
      "本": 2145,
      "札": 2146,
      "术": 2147,
      "朱": 2148,
      "朴": 2149,
      "朵": 2150,
      "机": 2151,
      "朽": 2152,
      "杀": 2153,
      "杂": 2154,
      "权": 2155,
      "杆": 2156,
      "杉": 2157,
      "李": 2158,
      "杏": 2159,
      "材": 2160,
      "村": 2161,
      "杓": 2162,
      "杖": 2163,
      "杜": 2164,
      "杞": 2165,
      "束": 2166,
      "杠": 2167,
      "条": 2168,
      "来": 2169,
      "杨": 2170,
      "杭": 2171,
      "杯": 2172,
      "杰": 2173,
      "東": 2174,
      "杳": 2175,
      "杵": 2176,
      "松": 2177,
      "板": 2178,
      "极": 2179,
      "构": 2180,
      "枉": 2181,
      "析": 2182,
      "枕": 2183,
      "林": 2184,
      "枘": 2185,
      "枚": 2186,
      "果": 2187,
      "枝": 2188,
      "枢": 2189,
      "枣": 2190,
      "枪": 2191,
      "枫": 2192,
      "枭": 2193,
      "枯": 2194,
      "架": 2195,
      "枷": 2196,
      "柄": 2197,
      "柏": 2198,
      "某": 2199,
      "柑": 2200,
      "染": 2201,
      "柔": 2202,
      "柚": 2203,
      "柜": 2204,
      "柠": 2205,
      "柢": 2206,
      "查": 2207,
      "柩": 2208,
      "柬": 2209,
      "柯": 2210,
      "柱": 2211,
      "柳": 2212,
      "柴": 2213,
      "柿": 2214,
      "栅": 2215,
      "标": 2216,
      "栈": 2217,
      "栉": 2218,
      "栋": 2219,
      "栏": 2220,
      "树": 2221,
      "栓": 2222,
      "栖": 2223,
      "栗": 2224,
      "校": 2225,
      "栩": 2226,
      "株": 2227,
      "样": 2228,
      "核": 2229,
      "根": 2230,
      "格": 2231,
      "栽": 2232,
      "桁": 2233,
      "桂": 2234,
      "桃": 2235,
      "桅": 2236,
      "框": 2237,
      "案": 2238,
      "桉": 2239,
      "桌": 2240,
      "桎": 2241,
      "桑": 2242,
      "桓": 2243,
      "桔": 2244,
      "桠": 2245,
      "桡": 2246,
      "档": 2247,
      "桤": 2248,
      "桥": 2249,
      "桦": 2250,
      "桨": 2251,
      "桩": 2252,
      "桶": 2253,
      "梁": 2254,
      "梅": 2255,
      "梆": 2256,
      "梏": 2257,
      "梗": 2258,
      "梢": 2259,
      "梦": 2260,
      "梧": 2261,
      "梨": 2262,
      "梭": 2263,
      "梯": 2264,
      "械": 2265,
      "梳": 2266,
      "梵": 2267,
      "检": 2268,
      "棉": 2269,
      "棋": 2270,
      "棍": 2271,
      "棒": 2272,
      "棕": 2273,
      "棘": 2274,
      "棚": 2275,
      "棠": 2276,
      "森": 2277,
      "棱": 2278,
      "棵": 2279,
      "棺": 2280,
      "椅": 2281,
      "椋": 2282,
      "植": 2283,
      "椎": 2284,
      "椒": 2285,
      "椭": 2286,
      "椰": 2287,
      "椴": 2288,
      "椽": 2289,
      "楂": 2290,
      "楔": 2291,
      "楕": 2292,
      "楚": 2293,
      "楞": 2294,
      "楠": 2295,
      "楣": 2296,
      "楦": 2297,
      "業": 2298,
      "極": 2299,
      "楷": 2300,
      "楼": 2301,
      "概": 2302,
      "榄": 2303,
      "榆": 2304,
      "榈": 2305,
      "榉": 2306,
      "榔": 2307,
      "榕": 2308,
      "榛": 2309,
      "榜": 2310,
      "榨": 2311,
      "榭": 2312,
      "榴": 2313,
      "榷": 2314,
      "榻": 2315,
      "槃": 2316,
      "槌": 2317,
      "槐": 2318,
      "槛": 2319,
      "槟": 2320,
      "槽": 2321,
      "樊": 2322,
      "樑": 2323,
      "樟": 2324,
      "模": 2325,
      "樣": 2326,
      "横": 2327,
      "樱": 2328,
      "橄": 2329,
      "橇": 2330,
      "橘": 2331,
      "橙": 2332,
      "機": 2333,
      "橡": 2334,
      "橫": 2335,
      "橱": 2336,
      "檀": 2337,
      "檐": 2338,
      "檢": 2339,
      "檬": 2340,
      "櫃": 2341,
      "欠": 2342,
      "次": 2343,
      "欢": 2344,
      "欣": 2345,
      "欧": 2346,
      "欲": 2347,
      "欸": 2348,
      "欺": 2349,
      "款": 2350,
      "歇": 2351,
      "歉": 2352,
      "歌": 2353,
      "止": 2354,
      "正": 2355,
      "此": 2356,
      "步": 2357,
      "武": 2358,
      "歧": 2359,
      "歪": 2360,
      "歹": 2361,
      "死": 2362,
      "歼": 2363,
      "殁": 2364,
      "殃": 2365,
      "殆": 2366,
      "殇": 2367,
      "殉": 2368,
      "殊": 2369,
      "残": 2370,
      "殒": 2371,
      "殓": 2372,
      "殖": 2373,
      "殘": 2374,
      "殡": 2375,
      "殴": 2376,
      "段": 2377,
      "殷": 2378,
      "殿": 2379,
      "毀": 2380,
      "毁": 2381,
      "毂": 2382,
      "毅": 2383,
      "毋": 2384,
      "母": 2385,
      "每": 2386,
      "毒": 2387,
      "比": 2388,
      "毕": 2389,
      "毗": 2390,
      "毙": 2391,
      "毛": 2392,
      "毡": 2393,
      "毫": 2394,
      "毯": 2395,
      "毽": 2396,
      "氏": 2397,
      "民": 2398,
      "氓": 2399,
      "气": 2400,
      "氘": 2401,
      "氙": 2402,
      "氚": 2403,
      "氛": 2404,
      "氟": 2405,
      "氢": 2406,
      "氣": 2407,
      "氦": 2408,
      "氧": 2409,
      "氨": 2410,
      "氩": 2411,
      "氪": 2412,
      "氫": 2413,
      "氮": 2414,
      "氯": 2415,
      "氰": 2416,
      "水": 2417,
      "永": 2418,
      "汀": 2419,
      "汁": 2420,
      "求": 2421,
      "汇": 2422,
      "汉": 2423,
      "汐": 2424,
      "汗": 2425,
      "汙": 2426,
      "汛": 2427,
      "汝": 2428,
      "汞": 2429,
      "江": 2430,
      "池": 2431,
      "污": 2432,
      "汤": 2433,
      "汩": 2434,
      "汪": 2435,
      "汰": 2436,
      "汱": 2437,
      "汲": 2438,
      "汶": 2439,
      "汹": 2440,
      "決": 2441,
      "汽": 2442,
      "沁": 2443,
      "沃": 2444,
      "沈": 2445,
      "沉": 2446,
      "沌": 2447,
      "沐": 2448,
      "沒": 2449,
      "沓": 2450,
      "沙": 2451,
      "沛": 2452,
      "沟": 2453,
      "没": 2454,
      "沥": 2455,
      "沦": 2456,
      "沧": 2457,
      "沫": 2458,
      "沮": 2459,
      "河": 2460,
      "沸": 2461,
      "油": 2462,
      "治": 2463,
      "沼": 2464,
      "沾": 2465,
      "沿": 2466,
      "況": 2467,
      "泄": 2468,
      "泉": 2469,
      "泊": 2470,
      "泌": 2471,
      "法": 2472,
      "泗": 2473,
      "泛": 2474,
      "泞": 2475,
      "泡": 2476,
      "波": 2477,
      "泣": 2478,
      "泥": 2479,
      "注": 2480,
      "泪": 2481,
      "泮": 2482,
      "泯": 2483,
      "泰": 2484,
      "泱": 2485,
      "泳": 2486,
      "泵": 2487,
      "泻": 2488,
      "泼": 2489,
      "泽": 2490,
      "泾": 2491,
      "洁": 2492,
      "洋": 2493,
      "洒": 2494,
      "洗": 2495,
      "洛": 2496,
      "洞": 2497,
      "津": 2498,
      "洪": 2499,
      "洲": 2500,
      "活": 2501,
      "洼": 2502,
      "洽": 2503,
      "派": 2504,
      "流": 2505,
      "浃": 2506,
      "浅": 2507,
      "浆": 2508,
      "浇": 2509,
      "浊": 2510,
      "测": 2511,
      "济": 2512,
      "浏": 2513,
      "浑": 2514,
      "浓": 2515,
      "浚": 2516,
      "浣": 2517,
      "浦": 2518,
      "浩": 2519,
      "浪": 2520,
      "浬": 2521,
      "浮": 2522,
      "浴": 2523,
      "海": 2524,
      "浸": 2525,
      "涂": 2526,
      "涅": 2527,
      "消": 2528,
      "涉": 2529,
      "涌": 2530,
      "涎": 2531,
      "涓": 2532,
      "涕": 2533,
      "涛": 2534,
      "涝": 2535,
      "涟": 2536,
      "涡": 2537,
      "涣": 2538,
      "涤": 2539,
      "润": 2540,
      "涨": 2541,
      "涩": 2542,
      "涯": 2543,
      "液": 2544,
      "涵": 2545,
      "涸": 2546,
      "淀": 2547,
      "淆": 2548,
      "淇": 2549,
      "淋": 2550,
      "淌": 2551,
      "淑": 2552,
      "淘": 2553,
      "淙": 2554,
      "淡": 2555,
      "淤": 2556,
      "淨": 2557,
      "淫": 2558,
      "深": 2559,
      "淳": 2560,
      "混": 2561,
      "淸": 2562,
      "淹": 2563,
      "添": 2564,
      "淼": 2565,
      "清": 2566,
      "渉": 2567,
      "渊": 2568,
      "渍": 2569,
      "渎": 2570,
      "渐": 2571,
      "渔": 2572,
      "渗": 2573,
      "渝": 2574,
      "渠": 2575,
      "渡": 2576,
      "渣": 2577,
      "渤": 2578,
      "渥": 2579,
      "温": 2580,
      "渭": 2581,
      "港": 2582,
      "渲": 2583,
      "渴": 2584,
      "游": 2585,
      "渺": 2586,
      "湃": 2587,
      "湄": 2588,
      "湍": 2589,
      "湎": 2590,
      "湖": 2591,
      "湛": 2592,
      "湮": 2593,
      "湾": 2594,
      "湿": 2595,
      "溃": 2596,
      "溅": 2597,
      "溉": 2598,
      "源": 2599,
      "溜": 2600,
      "溢": 2601,
      "溥": 2602,
      "溪": 2603,
      "溯": 2604,
      "溴": 2605,
      "溶": 2606,
      "溺": 2607,
      "滋": 2608,
      "滑": 2609,
      "滓": 2610,
      "滔": 2611,
      "滕": 2612,
      "滚": 2613,
      "滞": 2614,
      "满": 2615,
      "滤": 2616,
      "滥": 2617,
      "滨": 2618,
      "滩": 2619,
      "滴": 2620,
      "滿": 2621,
      "漂": 2622,
      "漆": 2623,
      "漉": 2624,
      "漏": 2625,
      "漓": 2626,
      "演": 2627,
      "漕": 2628,
      "漠": 2629,
      "漩": 2630,
      "漪": 2631,
      "漫": 2632,
      "漱": 2633,
      "漾": 2634,
      "潘": 2635,
      "潜": 2636,
      "潢": 2637,
      "潦": 2638,
      "潭": 2639,
      "潮": 2640,
      "潺": 2641,
      "澄": 2642,
      "澈": 2643,
      "澎": 2644,
      "澜": 2645,
      "澡": 2646,
      "澳": 2647,
      "激": 2648,
      "濑": 2649,
      "濒": 2650,
      "濡": 2651,
      "濶": 2652,
      "瀑": 2653,
      "瀚": 2654,
      "灌": 2655,
      "火": 2656,
      "灭": 2657,
      "灯": 2658,
      "灰": 2659,
      "灵": 2660,
      "灶": 2661,
      "灸": 2662,
      "灼": 2663,
      "灾": 2664,
      "灿": 2665,
      "炉": 2666,
      "炊": 2667,
      "炎": 2668,
      "炒": 2669,
      "炖": 2670,
      "炙": 2671,
      "炫": 2672,
      "炬": 2673,
      "炭": 2674,
      "炮": 2675,
      "炸": 2676,
      "点": 2677,
      "為": 2678,
      "炼": 2679,
      "炽": 2680,
      "烁": 2681,
      "烂": 2682,
      "烃": 2683,
      "烈": 2684,
      "烊": 2685,
      "烘": 2686,
      "烙": 2687,
      "烛": 2688,
      "烟": 2689,
      "烤": 2690,
      "烦": 2691,
      "烧": 2692,
      "烩": 2693,
      "烫": 2694,
      "烬": 2695,
      "热": 2696,
      "烯": 2697,
      "烷": 2698,
      "烹": 2699,
      "烽": 2700,
      "焉": 2701,
      "焊": 2702,
      "焕": 2703,
      "焙": 2704,
      "焚": 2705,
      "無": 2706,
      "焦": 2707,
      "焰": 2708,
      "然": 2709,
      "煌": 2710,
      "煎": 2711,
      "煞": 2712,
      "煤": 2713,
      "煦": 2714,
      "照": 2715,
      "煮": 2716,
      "煽": 2717,
      "熄": 2718,
      "熊": 2719,
      "熏": 2720,
      "熔": 2721,
      "熙": 2722,
      "熟": 2723,
      "熠": 2724,
      "熨": 2725,
      "熬": 2726,
      "熵": 2727,
      "燃": 2728,
      "燎": 2729,
      "燕": 2730,
      "燥": 2731,
      "燧": 2732,
      "爆": 2733,
      "爛": 2734,
      "爪": 2735,
      "爬": 2736,
      "爱": 2737,
      "爲": 2738,
      "爵": 2739,
      "父": 2740,
      "爷": 2741,
      "爸": 2742,
      "爹": 2743,
      "爽": 2744,
      "爾": 2745,
      "牆": 2746,
      "片": 2747,
      "版": 2748,
      "牌": 2749,
      "牍": 2750,
      "牒": 2751,
      "牙": 2752,
      "牛": 2753,
      "牟": 2754,
      "牠": 2755,
      "牡": 2756,
      "牢": 2757,
      "牦": 2758,
      "牧": 2759,
      "物": 2760,
      "牲": 2761,
      "牵": 2762,
      "特": 2763,
      "牺": 2764,
      "犀": 2765,
      "犁": 2766,
      "犄": 2767,
      "犊": 2768,
      "犒": 2769,
      "犬": 2770,
      "犯": 2771,
      "状": 2772,
      "犷": 2773,
      "犸": 2774,
      "犹": 2775,
      "狀": 2776,
      "狂": 2777,
      "狄": 2778,
      "狈": 2779,
      "狐": 2780,
      "狒": 2781,
      "狓": 2782,
      "狗": 2783,
      "狙": 2784,
      "狞": 2785,
      "狠": 2786,
      "狡": 2787,
      "狩": 2788,
      "独": 2789,
      "狭": 2790,
      "狮": 2791,
      "狰": 2792,
      "狱": 2793,
      "狸": 2794,
      "狼": 2795,
      "猁": 2796,
      "猎": 2797,
      "猕": 2798,
      "猖": 2799,
      "猛": 2800,
      "猜": 2801,
      "猝": 2802,
      "猞": 2803,
      "猥": 2804,
      "猩": 2805,
      "猪": 2806,
      "猫": 2807,
      "猬": 2808,
      "献": 2809,
      "猴": 2810,
      "猾": 2811,
      "猿": 2812,
      "獒": 2813,
      "獗": 2814,
      "獠": 2815,
      "獭": 2816,
      "獲": 2817,
      "獾": 2818,
      "玄": 2819,
      "玆": 2820,
      "率": 2821,
      "玉": 2822,
      "王": 2823,
      "玎": 2824,
      "玑": 2825,
      "玖": 2826,
      "玛": 2827,
      "玩": 2828,
      "玫": 2829,
      "环": 2830,
      "现": 2831,
      "玲": 2832,
      "玳": 2833,
      "玷": 2834,
      "玺": 2835,
      "玻": 2836,
      "珀": 2837,
      "珂": 2838,
      "珈": 2839,
      "珉": 2840,
      "珊": 2841,
      "珍": 2842,
      "珐": 2843,
      "珑": 2844,
      "珞": 2845,
      "珠": 2846,
      "班": 2847,
      "現": 2848,
      "球": 2849,
      "琅": 2850,
      "理": 2851,
      "琉": 2852,
      "琐": 2853,
      "琢": 2854,
      "琥": 2855,
      "琦": 2856,
      "琪": 2857,
      "琳": 2858,
      "琴": 2859,
      "琵": 2860,
      "琶": 2861,
      "琼": 2862,
      "瑁": 2863,
      "瑕": 2864,
      "瑙": 2865,
      "瑚": 2866,
      "瑜": 2867,
      "瑞": 2868,
      "瑟": 2869,
      "瑰": 2870,
      "璀": 2871,
      "璃": 2872,
      "璐": 2873,
      "璜": 2874,
      "璞": 2875,
      "璧": 2876,
      "璨": 2877,
      "瓜": 2878,
      "瓢": 2879,
      "瓣": 2880,
      "瓦": 2881,
      "瓮": 2882,
      "瓶": 2883,
      "瓷": 2884,
      "甄": 2885,
      "甘": 2886,
      "甚": 2887,
      "甜": 2888,
      "生": 2889,
      "甥": 2890,
      "用": 2891,
      "甩": 2892,
      "甫": 2893,
      "甭": 2894,
      "田": 2895,
      "由": 2896,
      "甲": 2897,
      "申": 2898,
      "电": 2899,
      "男": 2900,
      "甸": 2901,
      "画": 2902,
      "甾": 2903,
      "畅": 2904,
      "界": 2905,
      "畏": 2906,
      "畔": 2907,
      "留": 2908,
      "畜": 2909,
      "略": 2910,
      "畦": 2911,
      "番": 2912,
      "畴": 2913,
      "當": 2914,
      "畸": 2915,
      "疆": 2916,
      "疏": 2917,
      "疑": 2918,
      "疗": 2919,
      "疙": 2920,
      "疚": 2921,
      "疝": 2922,
      "疟": 2923,
      "疡": 2924,
